{
  "variables": {
    "stoerungsmeldung_district": "der Stadt XY/des Landkreises XY",
    "stoerungsmeldung_telefonnummer": "XXXX XXX-XXXX",
    "stoerungsmeldung_email": "info@landkreis-xy.de",
    "gebuehrenpflicht": "Die Bezahlung erfolgt ...... [Möglichkeit der Ergänzung von Zahlungsmodalitäten durch Behörde]",
    "datenschutz_stelle": "Name<br>Organisationseinheit (Ausländerbehörde)<br>Anschrift<br>PLZ, Ort<br>Telefon<br>Fax<br>E-Mail",
    "datenschutz_region": "Im Land Brandenburg ist dies",
    "datenschutz_agent": "Die Landesbeauftragte für den Datenschutz und für das Recht auf Akteneinsicht Brandenburg",
    "datenschutz_strasse": "Stahnsdorfer Damm 77",
    "datenschutz_ort": "14532 Kleinmachnow",
    "datenschutz_tel": "033203 / 356 0",
    "datenschutz_fax": "033203 / 356 40",
    "datenschutz_email": "poststelle@lda.brandenburg.de",
    "datenschutz_link": "http://www.lda.brandenburg.de",
    "datenschutz_link_text": "www.lda.brandenburg.de",
    "informationsblatt_abh_link": "http://Bitte_ersetzen_mit_Link_zum_Informationsblatt_ABH.de",
    "terminplanung_link": "https://webfactor.de"
  },
  "service": {
    "title": "Aufenthaltserlaubnis zum Zweck der Ausbildung",
    "title_new": "Antrag für eine Aufenthaltserlaubnis zum Zweck der Ausbildung",
    "title_renew": "Verlängerung einer Aufenthaltserlaubnis zum Zweck der Ausbildung"
  },
  "hints": {
    "aufenthaltsstatus_andere_staaten_hinweis": "Auf Basis der von Ihnen gemachten Angaben benötigen Sie für die Einreise zum Zweck der Ausbildung in Deutschland in der Regel ein Visum einer deutschen Botschaft. Sie können den Dienst daher nicht fortsetzen.<br>Dies ist eine vorläufige Einschätzung des Online-Dienstes. Für eine verbindliche Auskunft wenden Sie sich bitte an die zuständige Ausländerbehörde.",
    "aufenthaltsstatus_eu_ewr_staaten_ausser_dtl_schweiz_hinweis": "Auf Basis der von Ihnen gemachten Angaben benötigen Sie für die Einreise in das Bundesgebiet kein Visum und für den Aufenthalt im Bundesgebiet keinen Aufenthaltstitel, weil Sie möglicherweise freizügigkeitsberechtigt sind. Der Online-Dienst endet für Sie an dieser Stelle. <br>Dies ist eine vorläufige Einschätzung des Online-Dienstes. Für eine verbindliche Auskunft wenden Sie sich bitte an die zuständige Ausländerbehörde. <br>Auch wenn Sie wissen, dass Sie nicht freizügigkeitsberechtigt sind (z.B. weil Ihnen dieses Recht durch eine deutsche Behörde entzogen wurde), wenden Sie sich bitte an die Ausländerbehörde.<br>Weiterführende Informationen über das Freizügigkeitsrecht finden Sie <a href='https://www.bmi.bund.de/SharedDocs/faqs/DE/themen/migration/freizuegigkeit/freizuegigkeit-liste.html' target='_blank'>hier</a>.",
    "aufenthaltsstatus_privilegierte_staaten_nach_aufenthv_u_staaten_aus_anhang_ii_der_vo_eu_2018_1806_hinweis": "Auf Basis der von Ihnen gemachten Angaben benötigen Sie für die Einreise nach Deutschland kein Einreisevisum und können innerhalb von 90 Tagen nach Ihrer Einreise eine Aufenthaltserlaubnis zum Zweck der Ausbildung beantragen. <br><br><strong>Hinweis für britische Staatsangehörige: </strong><br>Staatsangehörige des Vereinigten Königreichs und Nordirland, denen Rechte nach dem Austrittsabkommen gewährt worden sind, benötigen weder ein Visum noch eine Aufenthaltserlaubnis zum Zweck der Ausbildung in Deutschland. Diese Personen können den Online-Dienst an dieser Stelle beenden. Dazu, ob Sie in den Anwendungsbereich des Austrittsabkommens fallen, können Sie sich <a href='https://www.bmi.bund.de/DE/themen/verfassung/europa/brexit/brexit-node.html' target='_blank'>hier</a> informieren.",
    "aufenthaltsstatus_vorliegen_einer_aufenthaltsgestattung_hinweis": "Sie haben angegeben, im Besitz einer Aufenthaltsgestattung zu sein und befinden sich demnach noch in einem laufenden Asylverfahren. Auf Basis der von Ihnen gemachten Angaben können Sie daher keine Aufenthaltserlaubnis über diesen Online-Dienst beantragen. <br><br>Dies ist eine vorläufige Einschätzung des Online-Dienstes. Für eine verbindliche Auskunft wenden Sie sich bitte ebenfalls an die zuständige Ausländerbehörde.",
    "aufenthaltsstatus_vorliegen_einer_duldung_hinweis": "Sie haben angegeben, im Besitz einer Duldung zu sein. Auf Basis der von Ihnen gemachten Angaben können Sie daher keine Aufenthaltserlaubnis über diesen Online-Dienst beantragen. <br><br>Haben Sie eine Ausbildung in einem staatlich anerkannten oder vergleichbar geregelten Ausbildungsberuf oder eine Assistenz- oder Helferausbildung als Geduldeter aufgenommen und möchten diese fortsetzen, können Sie eine Ausbildungsduldung erhalten, die Sie bei der zuständigen Ausländerbehörde beantragen können.<br><br>Dies ist eine vorläufige Einschätzung des Online-Dienstes. Für eine verbindliche Auskunft wenden Sie sich bitte ebenfalls an die zuständige Ausländerbehörde.",
    "aufenthaltsstatus_vorliegen_eines_auslaendischen_aufenthaltstitels_hinweis": "<strong>Mobilität im Rahmen des Studiums</strong><br>Wenn Sie einen Aufenthaltstitel zum Zweck des Studiums haben, der Ihnen von einem anderen EU-Mitgliedstaat erteilt wurde, und sich nicht länger als 360 Tage zum Zweck des Studiums in Deutschland aufhalten wollen, benötigen Sie für Ihren Aufenthalt grundsätzlich keinen Aufenthaltstitel und können den Online-Dienst an dieser Stelle beenden.<br>Nähere Informationen dazu finden Sie <a href='https://www.bamf.de/DE/Themen/MigrationAufenthalt/ZuwandererDrittstaaten/MobilitaetEU/MobilitaetStudent/mobilitaet-student-node.html' target='_blank'>hier</a>.",
    "aufenthaltsstatus_vorliegen_eines_eat_nein_hinweis": "Sie haben angegeben, einen bestehenden Aufenthaltstitel verlängern zu wollen. Ohne die Kopie Ihres Aufenthaltstitels können Sie den Online-Dienst nicht fortsetzen.",
    "aufenthaltszweck_erst_ausbildungsplatz_vorhanden_ja_hinweis": "Auf Basis der von Ihnen gemachten Angaben können Sie eine Aufenthaltserlaubnis zum Zweck der Ausbildung in Deutschland beantragen.",
    "aufenthaltszweck_erst_erfolgreicher_studienabschluss_nein_hinweis": "Auf Basis der von Ihnen gemachten Angaben kommt die Erteilung der Aufenthaltserlaubnis zum Absolvieren eines studienbezogenen Praktikums EU für Sie voraussichtlich nicht in Betracht. <br>Dies ist eine vorläufige Einschätzung des Online-Dienstes. Für eine verbindliche Auskunft wenden Sie sich bitte an die zuständige Ausländerbehörde",
    "aufenthaltszweck_erst_keine_bewerbungsabsicht_hinweis": "Auf Basis der von Ihnen gemachten Angaben erfüllen Sie voraussichtlich nicht die Voraussetzungen für den Erhalt einer Aufenthaltserlaubnis zu Studienzwecken. <br>Dies ist eine vorläufige Einschätzung des Online-Dienstes. Für eine verbindliche Auskunft wenden Sie sich bitte an die zuständige Ausländerbehörde. <br>Besuchen Sie <a href='http://www.daad.org' target='_blank'>http://www.daad.org</a>, um mehr über das Studium in Deutschland und die Voraussetzungen zu erfahren.",
    "aufenthaltszweck_erst_keine_hinweis": "Auf Basis der von Ihnen gemachten Angaben erfüllen Sie voraussichtlich nicht die Voraussetzungen für den Erhalt einer Aufenthaltserlaubnis für die Durchführung einer Qualifizierungsmaßnahme.<br>Dies ist eine vorläufige Einschätzung des Online-Dienstes. Für eine verbindliche Auskunft wenden Sie sich bitte an die zuständige Ausländerbehörde.",
    "aufenthaltszweck_erst_praktikumsvereinbarung_ja_hinweis": "Auf Basis der von Ihnen gemachten Angaben können Sie eine Aufenthaltserlaubnis für die Durchführung eines studienbezogenen Praktikums EU in Deutschland beantragen.<br><br><strong>Bitte beachten Sie:</strong> <br>Die Praktikumseinrichtung muss sich schriftlich zur Übernahme der Kosten verpflichten, die bis zu sechs Monate nach dem Auslaufen der Praktikumsvereinbarung für Ihren Lebensunterhalt während Ihres möglicherweise unerlaubten Aufenthalts im Bundesgebiet und für eine gegebenenfalls erforderlich werdende Abschiebung entstehen könnten.<br>Sie werden in einem späteren Schritt zur Vorlage eines entsprechenden Nachweises aufgefordert.",
    "aufenthaltszweck_erst_praktikumsvereinbarung_nein_hinweis": "Auf Basis der von Ihnen gemachten Angaben kommt die Erteilung der Aufenthaltserlaubnis zum Absolvieren eines studienbezogenen Praktikums EU für Sie voraussichtlich nicht in Betracht. <br>Dies ist eine vorläufige Einschätzung des Online-Dienstes. Für eine verbindliche Auskunft wenden Sie sich bitte an die zuständige Ausländerbehörde",
    "aufenthaltszweck_erst_sprachkenntnisse_nein_hinweis": "Sie haben angegeben, noch nicht über die erforderlichen hinreichenden Sprachkenntnisse zu verfügen. Auch mit niedrigeren Sprachkenntnissen können Sie eine Aufenthaltserlaubnis erhalten, wenn der Spracherwerb Bestandteil der geplanten Qualifizierungsmaßnahme oder Prüfung ist. Dies müssen Sie gegenüber der Ausländerbehörde nachweisen, wozu Sie in einem späteren Schritt noch einmal aufgefordert werden. <br><br><strong>Bitte beachten Sie:</strong><br>Sie können auch eine Aufenthaltserlaubnis beantragen, um in Deutschland einen Intensivsprachkurs zu besuchen. Wenn Sie einen Sprachkurs besuchen möchten, kehren Sie bitte zur Ausgangsfrage zurück und wählen \"<i>Ich möchte einen Intensivsprachkurs zum Erlernen der deutschen Sprache besuchen (der nicht der Studienvorbereitung dient)</i>\".",
    "aufenthaltszweck_erst_ueber_25_hinweis": "Auf Basis der von Ihnen gemachten Angaben erfüllen Sie voraussichtlich nicht die Voraussetzungen für den Erhalt einer Aufenthaltserlaubnis zum Zweck der Ausbildung. <br>Dies ist eine vorläufige Einschätzung des Online-Dienstes. Für eine verbindliche Auskunft wenden Sie sich bitte an die zuständige Ausländerbehörde.",
    "aufenthaltszweck_erst_unter_25_hinweis": "Auf Basis der von Ihnen gemachten Angaben können Sie unter Umständen eine Aufenthaltserlaubnis erhalten, um sich in Deutschland einen Ausbildungsplatz zur Durchführung einer qualifizierten Berufsausbildung zu suchen. <br><br>Bitte beachten Sie: Für diese Zwecke sollten Sie Deutschkenntnisse auf dem Niveau B2 nachweisen können und Ihr Lebensunterhalt sollte gesichert sein. <br>Zudem sollten Sie über einen der folgenden Schulabschlüsse verfügen:<br><ul><li> Abschluss einer deutschen Auslandsschule,</li><li> Schulabschluss, der zum Hochschulzugang in Deutschland berechtigt oder</li><li> Schulabschluss, der zum Hochschulzugang in dem Staat berechtigt, in dem der Schulabschluss erworben wurde.</li></ul>Sie müssen gegenüber der Ausländerbehörde entsprechende Nachweise erbringen. Hierzu werden Sie in einem späteren Schritt aufgefordert.",
    "aufenthaltszweck_erst_vereinbarung_schueleraustausch_ja_hinweis": "Auf Basis der von Ihnen gemachten Angaben können Sie eine Aufenthaltserlaubnis für die Teilnahme an einem Schüleraustausch in Deutschland beantragen.<br><br><strong>Bitte beachten Sie: </strong><br>Für den Erhalt der Aufenthaltserlaubnis ist es erforderlich, dass Sie während Ihres Aufenthalts im Bundesgebiet über ausreichende Existenzmittel zur Sicherung Ihres Lebensunterhalts verfügen. Zudem benötigt die Ausländerbehörde eine Kopie der Vereinbarung oder des Vertrags über den Schüleraustausch (z.B. Vertrag mit der Schüleraustauschorganisation oder private Vereinbarung mit der deutschen Schule über das Gastjahr).",
    "aufenthaltszweck_erst_vereinbarung_schueleraustausch_nein_hinweis": "Auf Basis Ihrer Angaben kommt für Sie die Erteilung der Aufenthaltserlaubnis zum Schüleraustausch voraussichtlich nicht in Betracht. <br>Dies ist eine vorläufige Einschätzung des Online-Dienstes. Für eine verbindliche Auskunft wenden Sie sich bitte an die zuständige Ausländerbehörde.",
    "aufenthaltszweck_erst_vermittlungsabsprache_ja_hinweis": "Auf Basis der von Ihnen gemachten Angaben erfüllen Sie voraussichtlich die Voraussetzungen für den Erhalt einer Aufenthaltserlaubnis für die Durchführung einer Qualifizierungsmaßnahme zur Anerkennung Ihrer Berufsqualifikation.<br>Bitte beachten Sie: Sie müssen die in der Vermittlungsabsprache festgelegten Sprachkenntnisse nachweisen können. In der Regel werden hier mindestens hinreichende deutsche Sprachkenntnisse entsprechend dem Niveau A2 des Gemeinsamen Europäischen Referenzrahmens gefordert. Außerdem müssen Sie ein Arbeitsplatzangebot nachweisen können.",
    "aufenthaltszweck_erst_vermittlungsabsprache_nein_hinweis": "Wenn Sie im Ausland eine Berufsausbildung oder ein Studium abgeschlossen haben, müssen Sie diesen Abschluss in Deutschland zunächst bei der zuständigen Anerkennungsbehörde anerkennen lassen bevor Sie eine Aufenthaltserlaubnis beantragen können.<br><br>Weitere Informationen zur Anerkennung ausländischer Berufsabschlüsse finden Sie <a href='https://www.anerkennung-in-deutschland.de/html/de/index.php' target='_blank'>hier</a>. <br><br>Informationen zur Anerkennung ausländischer Hochschulabschlüsse finden Sie <a href='https://anabin.kmk.org/no_cache/filter/anerkennungs-und-beratungsstellen-in-deutschland.html' target='_blank'>hier</a>.<br><br>Dies ist eine vorläufige Einschätzung des Online-Dienstes. Für eine verbindliche Auskunft wenden Sie sich bitte an die zuständige Ausländerbehörde.",
    "aufenthaltszweck_erst_vollstaendige_anerkennung_hinweis": "Wurde Ihre Berufsqualifikation bereits vollständig anerkannt, müssen Sie keine Aufenthaltserlaubnis zum Zweck der Teilnahme an Maßnahmen zur Anerkennung Ihrer Berufsqualifikation beantragen. <br>Wenn Sie in Deutschland arbeiten möchten, können Sie einen Aufenthaltstitel zur Ausübung einer Erwerbstätigkeit beantragen. Wechseln Sie hierfür bitte zum Online-Dienst für die Beantragung eines Aufenthaltstitels zur Erwerbstätigkeit.",
    "aufenthaltszweck_erst_vorliegen_einer_alternat_zulassung_ja_hinweis": "Auf Basis der von Ihnen gemachten Angaben können Sie eine Aufenthaltserlaubnis für das Studium in Deutschland beantragen. <br><br><strong>Bitte beachten Sie folgende Besonderheit: </strong><br>Wenn Sie an einem Sprachkurs teilnehmen, der nicht der Studienvorbereitung dient, kehren Sie bitte zur Ausgangsfrage zurück und wählen \"<i>Ich möchte einen Intensivsprachkurs zum Erlernen der deutschen Sprache besuchen (der nicht der Studienvorbereitung dient)\"</i>.",
    "aufenthaltszweck_erst_vorliegen_einer_zulassung_ja_hinweis": "Auf Basis der von Ihnen gemachten Angaben können Sie eine Aufenthaltserlaubnis für das Studium in Deutschland beantragen. <br><br><strong>Bitte beachten Sie: </strong><br>Ihr Lebensunterhalt sollte für die Dauer Ihres Aufenthalts gesichert sein. Sie sollten außerdem die für den konkreten Studiengang erforderlichen Kenntnisse der Ausbildungssprache nachweisen können. Davon kann abgesehen werden, wenn Ihre Sprachkenntnisse bereits von der Bildungseinrichtung im Rahmen der Zulassung geprüft worden sind oder durch studienvorbereitende Maßnahmen erworben werden sollen. <br>Sie werden in einem späteren Schritt zur Erbringung der Nachweise aufgefordert.",
    "aufenthaltszweck_erst_zulassung_deutsch_intensivsprachkurs_ja_hinweis": "Auf Basis der von Ihnen gemachten Angaben können Sie eine Aufenthaltserlaubnis für den Besuch eines Deutsch-Intensivsprachkurses in Deutschland beantragen.<br><br><strong>Bitte beachten Sie: </strong><br>Für den Erhalt der Aufenthaltserlaubnis ist es erforderlich, dass Sie während Ihres Aufenthalts im Bundesgebiet über ausreichende Existenzmittel zur Sicherung Ihres Lebensunterhalts verfügen. Sie werden in einem späteren Schritt um Vorlage entsprechender Nachweise gebeten.",
    "aufenthaltszweck_erst_zulassung_deutsch_intensivsprachkurs_nein_hinweis": "Auf Basis Ihrer Angaben kommt für Sie die Erteilung der Aufenthaltserlaubnis zum Spracherwerb voraussichtlich nicht in Betracht. <br>Dies ist eine vorläufige Einschätzung des Online-Dienstes. Für eine verbindliche Auskunft wenden Sie sich bitte an die zuständige Ausländerbehörde.",
    "aufenthaltszweck_erst_zulassung_schule_ja_hinweis": "Auf Basis der von Ihnen gemachten Angaben können Sie eine Aufenthaltserlaubnis zum Schulbesuch in Deutschland beantragen.<br><br><strong>Bitte beachten Sie: </strong><br>Für den Erhalt der Aufenthaltserlaubnis ist es erforderlich, dass Sie während Ihres Aufenthalts im Bundesgebiet über ausreichende Existenzmittel zur Sicherung Ihres Lebensunterhalts verfügen. Zudem benötigt die Ausländerbehörde einen Nachweis über den gesicherten Schulbesuch in Deutschland (z.B. Aufnahmezusage oder Bescheinigung der Schule). Sie werden in einem späteren Schritt um Vorlage entsprechender Nachweise gebeten.",
    "aufenthaltszweck_erst_zulassung_schule_nein_hinweis": "Auf Basis Ihrer Angaben kommt für Sie die Erteilung der Aufenthaltserlaubnis zum Schulbesuch voraussichtlich nicht in Betracht. <br>Dies ist eine vorläufige Einschätzung des Online-Dienstes. Für eine verbindliche Auskunft wenden Sie sich bitte an die zuständige Ausländerbehörde.",
    "aufenthaltszweck_verl_ablegung_einer_pruefung_hinweis": "Sie können die Aufenthaltserlaubnis z.B. verlängern, wenn Prüfungen lange Wartezeiten vorausgehen und sich diese dadurch verzögern. Auch die Wiederholung einer nicht bestandenen Prüfung ist hiervon erfasst. Die Aufenthaltserlaubnis wird grundsätzlich für die Dauer des Prüfungsverfahrens erteilt. Ihre Aufenthaltserlaubnis kann daher bis zum Abschluss des Prüfverfahrens verlängert werden.",
    "aufenthaltszweck_verl_ausbildungsplatzsuche_hinweis": "Ihr Gesamtaufenthalt in Deutschland zur Suche eines Ausbildungsplatzes ist auf maximal sechs Monate begrenzt. Der Antrag auf Verlängerung einer Aufenthaltserlaubnis zur Suche eines Ausbildungsplatzes kann daher nur erfolgversprechend sein, wenn die Gültigkeit Ihrer bisherigen Aufenthaltstitel (Visum und Aufenthaltserlaubnis) noch unter sechs Monaten liegt.<br><br>Nach Ablauf dieser Zeit kann die Aufenthaltserlaubnis zur Ausbildungsplatzsuche nur dann neu erteilt werden, wenn Sie sich für mindestens sechs Monate erneut im Ausland aufgehalten haben.",
    "aufenthaltszweck_verl_berufsausbildung_hinweis": "Sie können eine Aufenthaltserlaubnis, die Ihnen zur Durchführung einer Berufsausbildung erteilt wurde, verlängern, wenn Sie die Berufsausbildung in Deutschland fortsetzen wollen und Ihr Ausbildungsverhältnis fortbesteht. <br>Die Aufenthaltserlaubnis kann bis zum voraussichtlichen Abschluss der Ausbildung verlängert werden.",
    "aufenthaltszweck_verl_eroeffnungstext": "Bitte geben Sie hier an, für welchen Aufenthaltszweck Ihr bisheriger Aufenthaltstitel ausgestellt worden ist. Die Ausländerbehörde wird prüfen, ob die Voraussetzungen für die Verlängerung zu dem gleichen Zweck vorliegen.",
    "aufenthaltszweck_verl_qualifikation_aufgrund_vermittlungsabsprache_hinweis": "Ihre Aufenthaltserlaubnis kann um ein Jahr bis zu einer maximalen Gesamtdauer von drei Jahren verlängert werden. Voraussetzung ist, dass das Verfahren zur Anerkennung Ihrer ausländischen Berufsqualifikation weiterhin betrieben wird. Nach Ablauf der Gesamtgeltungsdauer Ihres Aufenthaltstitels von drei Jahren ist eine Verlängerung ausgeschlossen.",
    "aufenthaltszweck_verl_qualifikation_durch_beschaeftigung_hinweis": "Die Aufenthaltserlaubnis für die Anerkennung der Berufsqualifikation im Rahmen einer nicht-reglementierten Beschäftigung wird in der Regel für zwei Jahre erteilt und kann daraufhin nicht verlängert werden. <br>Ein Antrag auf Verlängerung einer solchen Aufenthaltserlaubnis kann daher nur erfolgversprechend sein, wenn die Gesamtgeltungsdauer der bisherigen Aufenthaltstitel (Visum und Aufenthaltserlaubnis) zwei Jahre noch nicht erreicht hat.<br><br>Nach Ablauf der Gesamtgeltungsdauer von zwei Jahren besteht bei Vorliegen der entsprechenden Voraussetzungen die Möglichkeit, eine Aufenthaltserlaubnis zur Berufsausbildung, zum Studium, zur Ausübung einer Beschäftigung als Fachkraft oder einer sonstigen Beschäftigung zu beantragen.",
    "aufenthaltszweck_verl_qualifizierungsmassnahme_bei_bildungstraeger_hinweis": "Insgesamt ist der Besitz einer Aufenthaltserlaubnis zur Durchführung einer Qualifizierungsmaßnahme auf zwei Jahre begrenzt. Der Antrag auf Verlängerung Ihrer Aufenthaltserlaubnis zur Fortsetzung einer Qualifizierungsmaßnahme kann daher nur erfolgversprechend sein, wenn die Gesamtgeltungsdauer Ihrer bisherigen Aufenthaltstitel (Visum und Aufenthaltserlaubnis) noch unter zwei Jahren liegt.",
    "aufenthaltszweck_verl_schueleraustausch_hinweis": "Bei einem Schüleraustausch handelt es sich gewöhnlich um einen zeitlich befristeten Schulaufenthalt, der in der Regel eine Dauer von einem Jahr nicht überschreitet. Wenn Sie Ihre Aufenthaltserlaubnis verlängern möchten, sollten Sie einen Nachweis über die ordnungsgemäße Fortsetzung des Schüleraustauschs beibringen können (z.B. Bescheinigung der Schule oder Austauschorganisation).",
    "aufenthaltszweck_verl_schulbesuch_hinweis": "Sie können die Aufenthalserlaubnis verlängern, wenn Sie den Besuch an einer deutschen Schule fortsetzen möchten und einen Nachweis über den weiteren Schulbesuch erbringen können. <br><br>Ein Schulbesuch kann nach erfolgreichem Abschluss in einen Aufenthalt zur Ausbildung einschl. der Ausbildungsplatzsuche oder der Beschäftigung führen.",
    "aufenthaltszweck_verl_spracherwerb_hinweis": "Die Dauer des Sprachkurses bestimmt in der Regel die Geltungsdauer Ihrer Aufenthaltserlaubnis. Sie können die Verlängerung Ihrer Aufenthaltserlaubnis beantragen, wenn Sie den Kurs noch nicht erfolgreich absolviert haben und nachweisen können, dass das Ausbildungsziel noch erreicht werden kann (z.B. mithilfe einer Bescheinigung der Bildungseinrichtung). In jedem Fall kann die Aufenthaltserlaubnis jedoch längstens bis zu einer Gesamtgeltungsdauer von zwölf Monaten verlängert<br>werden. <br><br><strong>Beispiel:</strong> Ihre Aufenthaltserlaubnis wurde zunächst für sechs Monate erteilt und kann demnach um maximal sechs weitere Monate verlängert werden.<br><br>Nach dem erfolgreichen Abschluss eines Sprachkurses besteht bei Vorliegen der entsprechenden Voraussetzungen die Möglichkeit, eine Aufenthaltserlaubnis zur Berufsausbildung einschl. der Ausbildungsplatzsuche oder der Beschäftigung zu erhalten.",
    "aufenthaltszweck_verl_studienbezogenes_praktikum_eu_hinweis": "Ein Aufenthaltstitel für die Teilnahme an einem studienbezogenen Praktikum EU wird für die Dauer des Praktikums, höchstens jedoch für sechs Monate erteilt. Sie können die Aufenthaltserlaubnis daher nur verlängern, wenn diese Gesamtgeltungsdauer Ihrer Aufenthaltstitel (Visum und Aufenthaltserlaubnis) noch nicht überschritten wurde. Weitere Voraussetzung ist, dass Sie das Praktikum fortsetzen wollen und die Vereinbarung mit der Praktikumseinrichtung fortbesteht.<br> <br><strong>Beispiel:</strong> Sie sind aktuell im Besitz einer Aufenthaltserlaubnis für drei Monate. Sie können die Verlängerung um maximal drei weitere Monate beantragen.",
    "aufenthaltszweck_verl_studienplatzsuche_hinweis": "Ihr Gesamtaufenthalt in Deutschland zum Zweck der Suche nach einem Studienplatz (Studienbewerbung) ist auf maximal neun Monate begrenzt. <br>Der Antrag auf Verlängerung einer Aufenthaltserlaubnis zur Suche eines Studienplatzes kann nur erfolgversprechend sein, wenn die Gültigkeit Ihrer bisherigen Aufenthaltstitel (Visum und Aufenthaltserlaubnis) noch unter neun Monaten liegt.<br><br><strong>Beispiel:</strong> Ihnen wurde vor Ihrer Einreise nach Deutschland ein nationales Visum zur Studienbewerbung mit einer Gültigkeitsdauer von drei Monaten erteilt. Nach Ihrer Einreise haben Sie von der Ausländerbehörde eine Aufenthaltserlaubnis mit einer Gültigkeit von vier Monaten erhalten. Ihre Aufenthaltserlaubnis kann demnach maximal um zwei weitere Monate verlängert werden.",
    "aufenthaltszweck_verl_studium_hinweis": "Sie können die Aufenthaltserlaubnis zum Zweck des Studiums verlängern, wenn Sie das Studium noch nicht abgeschlossen haben und nachweisen können, dass Sie den Studienabschluss in einem angemessenen Zeitraum erlangen können. Bei der Prüfung des angemessenen Zeitraums können u.a. Ihre persönlichen Umstände berücksichtigt werden (z.B. sprachliche Fähigkeiten, bisherige Studienleistungen, Abwesenheitszeiten). Die Aufenthaltserlaubnis kann maximal um zwei Jahre verlängert werden.",
    "datenschutz_informationen_zum_datenschutz": "<strong>Ihre Daten werden nur für bestimmte Zwecke erhoben</strong><br>Die mit der Bearbeitung Ihres Anliegens betraute Ausländerbehörde erfasst Ihre personenbezogenen Daten (z.B. Name, Geburtsdatum, Staatsangehörigkeit), soweit dies für die Erledigung der ihr gesetzlich übertragenen Aufgaben erforderlich ist. In diesem Rahmen werden Ihre personenbezogenen Daten nach Maßgabe der ausländerrechtlichen Bestimmungen etwa in einer Ausländerdatei sowie im Ausländerzentralregister gespeichert. Sie dienen als Grundlage für die Erteilung von Erlaubnissen, Bescheinigungen über den Aufenthaltsstatus sowie von Auskünften. Darüber hinaus werden Ihre Daten verarbeitet, soweit diese für ordnungsrechtliche Verfügungen, sonstige Anordnungen und Nebenbestimmungen sowie deren Durchsetzung erforderlich ist. <br><br><strong>Ihr Ansprechpartner ist die Ausländerbehörde</strong><br>Verantwortlich für die Verarbeitung Ihrer Daten ist die folgende Stelle: <br><br>{datenschutz_stelle}<br><br>Die Ausländerbehörde erteilt Ihnen nähere Auskunft zur Verarbeitung Ihrer Daten und zu Ihren Rechten im Zusammenhang mit der Verarbeitung dieser Daten und ist zuständig, soweit Sie diese Rechte geltend machen wollen. Ausführliche Informationen zur Verarbeitung Ihrer Daten in der Ausländerbehörde finden Sie <a href='{informationsblatt_abh_link}' target='_blank'>hier</a>.<br><br><strong>Die Verarbeitung Ihrer Daten ist gesetzlich geregelt</strong><br>Die Rechtsgrundlagen für die Verarbeitung Ihrer Daten ergeben sich aus dem Aufenthaltsgesetz, den aufgrund des Aufenthaltsgesetzes erlassenen Rechtsverordnungen (u.a. Aufenthaltsverordnung, Beschäftigungsverordnung, Integrationskursverordnung), dem Asylgesetz, dem Gesetz über die allgemeine Freizügigkeit von Unionsbürgern, dem Ausländerzentralregistergesetz, der Verordnung zur Durchführung des Gesetzes über das Ausländerzentralregister sowie der Datenschutz-Grundverordnung und dem Brandenburgischen Datenschutzgesetz.<br><br><strong>Ihre Daten werden nur unter strengen Voraussetzungen an Dritte übermittelt</strong><br>Herausgegeben werden dürfen die Daten durch die Ausländerbehörde an andere Ausländerbehörden, sonstige Behörden, Gerichte und gegebenenfalls Behörden anderer Staaten nur dann, wenn dies gesetzlich erlaubt ist.<br><br><strong>Ihre Daten werden gelöscht, sobald sie nicht mehr benötigt werden</strong><br>Ihre Daten werden so lange gespeichert, wie dies für die Aufgabenerfüllung in den Ausländerbehörden unter Beachtung der gesetzlichen Aufbewahrungsfristen erforderlich ist. Teil der Aufgabenerfüllung ist u.a. die ordnungsgemäße Aktenführung sowie die Erfüllung von Dokumentationspflichten. <br>Grundsätzlich werden Ihre Daten entsprechend der Bestimmungen der Datenschutz-Grundverordnung gelöscht, sobald sie für die Aufgabenerledigung nicht mehr notwendig sind. Die nach der Aufenthaltsverordnung in der Ausländerdatei erfassten Daten sind zehn Jahre nach dem Fortzug aus dem Zuständigkeitsbereich der Ausländerbehörde zu löschen, bei Einbürgerung und im Todesfall sind sie regelmäßig nach fünf Jahren zu löschen. Die Daten ausländischer Personen, die ausgewiesen, zurückgeschoben oder abgeschoben wurden, werden gemäß § 91 Abs. 1 des Aufenthaltsgesetzes (AufenthG) zehn Jahre nach Ablauf der Sperrwirkungen gemäß § 11 Abs. 2 AufenthG gelöscht.<br><br><strong>Sie können Datenschutzrechte geltend machen</strong><br>Gegenüber der Ausländerbehörde können Sie Auskunft über die Verarbeitung der zu Ihrer Person gespeicherten Daten und zu Ihren Rechten im Zusammenhang mit der Verarbeitung dieser Daten verlangen. Sie können unter den in der Datenschutz-Grundverordnung genannten Voraussetzungen die Berichtigung, Löschung oder die Einschränkung der Verarbeitung Ihrer Daten verlangen bzw. der Verarbeitung Ihrer Daten widersprechen. Wenn Sie in die Datenverarbeitung eingewilligt haben oder ein Vertrag zur Datenverarbeitung besteht und die Datenverarbeitung mithilfe automatisierter Verfahren durchgeführt wird, können Sie gegebenenfalls ein Recht auf Datenübertragbarkeit geltend machen. Sollten Sie von Ihren Rechten Gebrauch machen, prüft die Ausländerbehörde, ob die gesetzlichen Voraussetzungen hierfür erfüllt sind.<br><br>Wenn Sie der Ansicht sind, dass Ihre personenbezogenen Daten rechtswidrig verarbeitet werden, steht Ihnen gemäß Artikel 77 und Artikel 13 Abs. 2 Buchstabe d) der Datenschutz-Grundverordnung ein Beschwerderecht bei der (datenschutzrechtlichen) Aufsichtsbehörde zu. {datenschutz_region}: <br><br>{datenschutz_agent}<br>{datenschutz_strasse}<br>{datenschutz_ort}<br>Tel.: {datenschutz_tel}<br>Fax: {datenschutz_fax}<br>E-Mail: <a href='mailto:{datenschutz_email}'>{datenschutz_email}</a><br><br>Weitere Informationen können Sie dem offiziellen Internetauftritt der Landesbeauftragten unter <a href='{datenschutz_link}' target='_blank'>{datenschutz_link_text}</a> entnehmen.",
    "hinweise_ausfuellhinweise": "<strong>Hier bereiten Sie Ihren Termin in der Ausländerbehörde vor</strong><br>Mithilfe des Online-Dienstes können Sie Ihr Anliegen schnell und unkompliziert an die Ausländerbehörde übermitteln. Beachten Sie bitte, dass dies dazu dient, Ihre persönliche Vorsprache in der Ausländerbehörde vorzubereiten. Die Nutzung des Online-Dienstes kann die individuelle Beratung in der Ausländerbehörde nicht ersetzen. Aus diesem Grund schließt sich im Anschluss an den elektronischen Versand Ihres Anliegens in jedem Fall ein <strong>persönlicher Termin in der Ausländerbehörde </strong>an, bei dem Sie Ihre Situation noch einmal detailliert darstellen, weitere Informationen geben oder Fragen stellen können. Erst dann wird die Behörde über Ihr Anliegen entscheiden. <br><br><strong>Der Online-Dienst erteilt Ihnen Auskünfte auf der Grundlage Ihrer Eingaben. Diese Auskünfte stellen keine Entscheidung der Ausländerbehörde dar. Sollten Sie Fragen haben oder einmal nicht weiterkommen, wenden Sie sich bitte persönlich an die Ausländerbehörde.</strong><br><br><strong>Sie können Informationen nachreichen</strong><br>Wenn Ihnen beim Absenden Ihres Online-Antrags noch nicht alle erforderlichen<strong> Informationen oder Unterlagen</strong> vorliegen, können Sie diese auch zu einem späteren Zeitpunkt bei der Ausländerbehörde <strong>nachreichen</strong> (z.B. per Post, E-Mail oder Fax). <br><br><strong>Machen Sie richtige und vollständige Angaben</strong><br>Wenn Sie sich für die Nutzung des Online-Dienstes entscheiden, sollten Sie darauf achten, Ihre <strong>Angaben nach bestem Wissen und Gewissen</strong> richtig und vollständig zu machen. Nur so kann die Ausländerbehörde Ihr Anliegen ohne größere Verzögerungen bearbeiten. Es ist auch möglich, Angaben nachträglich zu korrigieren. Dies sollte jedoch möglichst noch vor dem Termin in der Ausländerbehörde erfolgen.<br><br>Alle mit einem Stern * gekennzeichneten Felder sind <strong>Pflichtfelder</strong> und müssen ausgefüllt werden. <br><br><strong>Falsche Angaben können von Nachteil sein</strong><br>Unrichtige oder unvollständige Angaben können das Verfahren verlangsamen und für Sie von Nachteil sein. Im Ernstfall können unrichtige oder unvollständige Angaben, die nicht rechtzeitig gegenüber der Ausländerbehörde vervollständigt oder korrigiert werden, die Rücknahme bereits erteilter Aufenthaltsrechte, eine Geldstrafe, eine Freiheitsstrafe bis zu drei Jahren oder eine Ausweisung aus dem Bundesgebiet zur Folge haben.",
    "hinweise_einleitung": "Lesen Sie die folgenden Hinweise aufmerksam, bevor Sie mit der Antragsstellung beginnen.",
    "hinweise_einschraenkung": "<strong>Einschränkung für Asylbewerber und Geduldete</strong><br>Wenn Sie sich in einem laufenden Asylverfahren befinden - also im Besitz einer <strong>Aufenthaltsgestattung</strong> sind - oder Ihr Aufenthalt in Deutschland geduldet ist - Sie also im Besitz einer <strong>Duldung</strong> sind - können Sie über diesen Online-Dienst keinen Aufenthaltstitel beantragen. <br><br>Ob Sie als Inhaber einer Aufenthaltgestattung oder einer Duldung an einer Bildungsmaßnahme teilnehmen können, ist im Einzelfall mit der zuständigen Ausländerbehörde zu klären.",
    "hinweise_gebuehrenpflicht": "<strong>Gebührenpflicht</strong><br>Für die Bearbeitung Ihres Anliegens kann die Ausländerbehörde eine Gebühr erheben, die auch im Falle der Rücknahme oder der Versagung Ihres Antrags fällig werden kann. Wenn eine Gebühr erhoben wird, ist diese bei der Ausländerbehörde zu entrichten. {gebuehrenpflicht}",
    "hinweise_geschaeftsfaehigkeit": "<strong>Geschäftsfähigkeit</strong><br>Sie müssen <strong>mindestens 18 Jahre alt</strong> sein, um rechtswirksam zu handeln. Wenn Sie das 18. Lebensjahr noch nicht vollendet haben, benötigen Sie für die Nutzung des Online-Dienstes eine <strong>Vertretung.</strong> <br><br>Wenn Sie 18 Jahre alt sind, aber zum Kreis der beschränkt geschäftsfähigen oder geschäftsunfähigen Personen gehören, müssen Sie sich von einer geschäftsfähigen Person vertreten lassen.",
    "hinweise_perspektive_sprache": "<strong>Perspektive und Sprachform des Online-Dienstes</strong><br>Die folgenden Seiten sind aus der Sicht der Person formuliert, für die ein aufenthaltsrechtliches Dokument ausgestellt werden soll. Diese kann sich auch vertreten lassen. Für den Fall der Vertetung sind auch die Daten der vertretungsbefugten Person anzugeben. <br><br>Zur besseren Lesbarkeit wird auf die gleichzeitige Verwendung der Sprachformen weiblich, männlich und divers (m/w/d) verzichtet. Sämtliche Personenbezeichnungen gelten gleichermaßen für alle Geschlechter.",
    "infoversand_bestaetigung": "Ihr Anliegen ist erfolgreich an die Ausländerbehörde übermittelt worden. Eine E-Mail mit der Versandbestätigung ist soeben an die angegebene E-Mailadresse versandt worden. <br><br>Ihre Vorgangsnummer lautet: <strong data-test=\"transaction-key\">{transactionKey}</strong><br><br>Die Ausländerbehörde wird prüfen, ob alle notwendigen Informationen für die Bearbeitung Ihres Anliegens vorliegen. Dies wird einige Tage in Anspruch nehmen.<br><br>Die Ausländerbehörde wird sich mit Ihnen in Verbindung setzen, wenn es Rückfragen gibt bzw. wenn Ihr Anliegen bearbeitet wurde. Sollte Ihrem Anliegen entsprochen werden, werden Sie die Aufforderung erhalten, einen Termin für eine persönliche Vorsprache in der Ausländerbehörde zu vereinbaren.<br><br>Wir bitten Sie und Dritte, in der Zwischenzeit von Rückfragen abzusehen und sich nur in sehr dringenden Fällen an die Ausländerbehörde zu wenden. <br><br>Sollten Sie weitere Informationen bei der Ausländerbehörde einreichen wollen (z.B. per Post, E-Mail oder Fax), geben Sie bitte stets die Vorgangsnummer an.",
    "kinder_abweichende_adresse_kind": "Sie haben angegeben, dass das Kind nicht mit Ihnen in einem Haushalt wohnen wird. Bitte geben Sie den Hauptwohnsitz des Kindes in Deutschland an:",
    "kinder_gueltigkeit_ausweisdokument_kind": "Gültigkeitszeitraum des Ausweisdokuments",
    "kinder_postleitzahl_kind_hinweis": "Die Postleitzahl muss aus exakt fünf Ziffern bestehen.",
    "kontaktdaten_einleitungstext": "Geben Sie auf dieser Seite die Kontaktdaten der Person an, für die ein Anliegen an die Ausländerbehörde gerichtet werden soll. Bitte geben Sie den Hauptwohnsitz in Deutschland an.",
    "kontaktdaten_postleitzahl_hinweis": "Die Postleitzahl muss aus exakt fünf Ziffern bestehen.",
    "persoenlichedaten_abweichende_adresse_kind": "Sie haben angegeben, dass das Kind nicht mit Ihnen in einem Haushalt wohnen wird. Bitte geben Sie die Adresse des Kindes in Deutschland an:",
    "persoenlichedaten_eroeffnungstext": "Geben Sie auf dieser Seite die Daten der Person an, für die bei der Ausländerbehörde ein Dokument ausgestellt werden soll. Bitte achten Sie darauf, dass die Angaben mit den Daten im Ausweisdokument übereinstimmen.",
    "persoenlichedaten_gueltigkeit_ausweisdokument": "Gültigkeitszeitraum Ihres Ausweisdokuments",
    "persoenlichedaten_gueltigkeit_ausweisdokument_kind": "Gültigkeitszeitraum des Ausweisdokuments",
    "persoenlichedaten_postleitzahl_kind_hinweis": "Die Postleitzahl muss aus exakt fünf Ziffern bestehen.",
    "startseite_anerkennung_ausl_qualifikation": "- an Maßnahmen zur Anerkennung Ihrer ausländischen Berufsqualifikation teilnehmen,",
    "startseite_ausbildungsplatzsuche": "- einen Ausbildungsplatz suchen,",
    "startseite_beginn_eroeffnungstext": "Dieser Dienst soll ausländische Personen bei der Beantragung einer Aufenthaltserlaubnis zu Ausbildungszwecken unterstützen.<br><br>Mit einer solchen Aufenthaltserlaubnis können Sie in Deutschland",
    "startseite_berufsausbildung": "- eine Berufausbildung absolvieren,",
    "startseite_datenschutz_textbox": "Für die Dauer Ihrer Sitzung speichert der Online-Dienst Ihre Eingaben. <br>Darüber, wie die Ausländerbehörde im Rahmen ihrer gesetzlichen Aufgaben personenbezogene Daten verarbeitet, erhalten Sie hier ausführliche Informationen zum Download: <br><br><a href='{informationsblatt_abh_link}' target='_blank'>Informationen der Ausländerbehörde über die Datenverarbeitung gemäß Art. 13 Datenschutz-Grundverordnung (DSGVO)</a><br><br>Bitte beachten Sie, dass Ihr Anliegen nur bearbeitet werden kann, wenn Sie die für das Verwaltungsverfahren erforderlichen Daten bereitstellen.",
    "startseite_datenschutz_titel": "Datenschutz",
    "startseite_ende_eroeffnungstext": "Sie können den Online-Dienst nutzen, um für einen dieser Zwecke eine Aufenthaltserlaubnis zu beantragen. Bitte wählen Sie zunächst Ihr Anliegen aus:",
    "startseite_eroeffnungstext_erstbeantragung": "Hier können Sie einen Antrag auf eine Aufenthaltserlaubnis zum Zweck der Ausbildung online einreichen.<br><br>Halten Sie hierfür Ihr <strong>Ausweisdokument </strong>(z.B. Reisepass oder Passersatzpapier) sowie falls vorhanden ein aktuelles <strong>Aufenthaltsdokument</strong> (z.B. Aufenthaltstitel, Visum, ausländische Aufenthaltserlaubnis) bereit. <br>Wenn Sie in Vertretung für eine dritte Person handeln, benötigen Sie außerdem einen <strong>Nachweis über Ihre Vertretungsbefugnis.</strong><br><br>Sie haben außerdem die Möglichkeit, optional weitere Unterlagen hochzuladen, insbesondere: <br><ul><li> Nachweise über einen Studien- oder Ausbildungsplatz oder studienvorbereitende Maßnahmen in Deutschland,</li><li> Nachweise über Ihre speziellen Fertigkeiten und Kenntnisse (z.B. Sprachzertifikate, Schulzeugnisse), </li><li> Nachweise über die Sicherung Ihres Lebensunterhalts (z.B. Einkommensnachweise, Mietvertrag, Verpflichtungserklärung, Sperrkonto),</li><li> Nachweis über Ihre Krankenversicherung,</li><li> Nachweise über Ihre Beschäftigung (Arbeitsplatzangebot in Form der \"<a id='explanation'>Erklärung zum Beschäftigungsverhältnis</a>\", Arbeitsvertrag),</li><li> wenn Sie das 18. Lebenjahr nocht nicht vollendet haben: Zustimmung der personensorgeberechtigten Personen (z.B. der Eltern) zum Aufenthalt in Deutschland.</li></ul>Es empfiehlt sich, der Ausländerbehörde so viele Informationen wie möglich bereitzustellen, damit Ihr Anliegen ordnungsgemäß bearbeitet werden kann. <br><br>Am Ende des Antragsprozesses können Sie Ihren ausgefüllten Antrag im PDF-Format herunterladen. Nach dem Absenden des Antrags erhalten Sie eine Empfangsbestätigung per E-Mail.",
    "startseite_eroeffnungstext_verlaengerung": "Hier können Sie einen Antrag auf Verlängerung Ihrer aktuellen Aufenthaltserlaubnis zum Zweck der Ausbildung online einreichen. <br><br>Halten Sie hierfür Ihr <strong>Ausweisdokument</strong> (z.B. Reisepass oder Passersatzpapier) sowie Ihren aktuellen <strong>Auftenthaltstitel</strong> bereit. Wenn Sie in Vertretung für eine dritte Person handeln, benötigen Sie außerdem einen <strong>Nachweis über Ihre Vertretungsbefugnis</strong>. <br><br>Sie haben außerdem die Möglichkeit, optional weitere Unterlagen hochzuladen, insbesondere: <br><ul><li> Nachweis über Ihre Krankenversicherung,</li><li> Nachweise über die Sicherung Ihres Lebensunterhalts (z.B. Einkommensnachweise, Mietvertrag, Verpflichtungserklärung, Sperrkonto, Stipendium),</li><li> Bei Fortsetzung eines Studiums: Studienverlaufsbescheinigung,</li><li> Bei Forsetzung eines Schulbesuchs: aktuelles Schulzeugnis.</li></ul>Wenn sich seit der Erstbeantragung Ihrer Aufenthaltserlaubnis etwas an Ihren Lebensumständen oder Unterlagen geändert hat, ist es hilfreich, auch dafür entsprechende Belege an die Ausländerbehörde zu übermitteln. Eine Änderung Ihrer Lebensumstände liegt beispielsweise vor bei<br><ul><li> Änderungen des Wohnortes,</li><li> Eheschließung oder Scheidung, </li><li> Geburt eines Kindes,</li><li> Abbruch oder Wechsel des Studien- oder Ausbildungsganges, der Schule, des Ausbildungsbetriebs oder des Sprachkurses.</li></ul>Es empfiehlt sich, der Ausländerbehörde so viele Informationen wie möglich bereitzustellen, damit Ihr Anliegen ordnungsgemäß bearbeitet werden kann.<br><br>Am Ende des Antragsprozesses können Sie Ihren ausgefüllten Antrag im PDF-Format herunterladen. Nach dem Absenden des Antrags erhalten Sie eine Empfangsbestätigung per E-Mail.",
    "startseite_schueleraustausch": "- an einem Schüleraustausch teilnehmen.",
    "startseite_schulbesuch": "- eine Schule besuchen oder",
    "startseite_spracherwerb": "- einen Sprachkurs besuchen,",
    "startseite_stoerungsmeldung_textbox": "Probleme mit dem Formular? Fragen zum Online-Dienst? Dann wenden Sie sich bitte an die Ausländerbehörde {stoerungsmeldung_district} unter der Telefonnummer {stoerungsmeldung_telefonnummer} oder senden Sie Ihre E-Mail an: <a href='mailto:{stoerungsmeldung_email}'>{stoerungsmeldung_email}</a>",
    "startseite_stoerungsmeldung_titel": "Störungsmeldung",
    "startseite_studienbezogenes_praktikum_eu": "- ein studienbezogenes Praktikum EU absolvieren,",
    "startseite_studienplatzsuche": "- einen Studienplatz suchen,",
    "startseite_studium": "- studieren,",
    "unterlagen_erst_datenvolumen": "Gesamtgröße Ihrer hochgeladenen Dateien:",
    "unterlagen_erst_einleitungstext": "Hier können Sie der Ausländerbehörde Kopien Ihrer Dokumente übermitteln. Dies ist freiwillig. Es begünstigt die Bearbeitung Ihres Anliegens jedoch, wenn Sie der Ausländerbehörde schon jetzt so viele Informationen wie möglich in elektronischer Form zur Verfügung stellen. Sollten Ihnen noch nicht alle Unterlagen vorliegen, können Sie diese auch später bei der Ausländerbehörde nachreichen. <br><br>Bitte beachten Sie, dass bei nicht-deutschen Dokumenten eine amtliche Übersetzung hilfreich sein kann. <br><br>Wenn Sie Kopien bereitstellen, die mehr personenbezogene Daten enthalten, als für die Aufgabenerfüllung der Ausländerbehörde erforderlich sind, sollten Sie entsprechende Daten schwärzen. Sie erhalten mit einem Klick auf das Infofeld zum jeweiligen Dokument weitere Informationen darüber, welche Angaben aus dem Dokument benötigt werden.<br><br>Sie können Kopien Ihrer Nachweise im PDF-, JPEG- oder PNG-Format hochladen. Die maximal zulässige Dateigröße entspricht jeweils {uploadMaxFileSize} MB.<br>Insgesamt können bis zu {uploadMaxTotalSize} MB für Ihren Antrag hochgeladen werden.",
    "unterlagen_verl_datenvolumen": "Gesamtgröße Ihrer hochgeladenen Dateien:",
    "unterlagen_verl_einleitungstext": "Hier können Sie der Ausländerbehörde Kopien Ihrer Dokumente übermitteln. Dies ist freiwillig. Es begünstigt die Bearbeitung Ihres Anliegens jedoch, wenn Sie der Ausländerbehörde schon jetzt so viele Informationen wie möglich in elektronischer Form zur Verfügung stellen. Sollten Ihnen noch nicht alle Unterlagen vorliegen, können Sie diese auch später bei der Ausländerbehörde nachreichen. <br><br>Bitte beachten Sie, dass bei nicht-deutschen Dokumenten eine amtliche Übersetzung hilfreich sein kann. <br><br>Wenn Sie Kopien bereitstellen, die mehr personenbezogene Daten enthalten, als für die Aufgabenerfüllung der Ausländerbehörde erforderlich sind, sollten Sie entsprechende Daten schwärzen. Sie erhalten mit einem Klick auf das Infofeld zum jeweiligen Dokument weitere Informationen darüber, welche Angaben aus dem Dokument benötigt werden.<br><br>Sie können Kopien Ihrer Nachweise im PDF-, JPEG- oder PNG-Format hochladen. Die maximal zulässige Dateigröße entspricht jeweils {uploadMaxFileSize} MB.<br>Insgesamt können bis zu {uploadMaxTotalSize} MB für Ihren Antrag hochgeladen werden.",
    "vertretung_aufforderung_angabe_dt_adresse": "Bitte geben Sie die Anschrift Ihres Hauptwohnsitzes bzw. Geschäftssitzes in Deutschland an.",
    "vertretung_belehrung_verarbeitung_personenbezogener_daten": "Soweit Sie in Vertretung für eine dritte Person handeln, werden auch Ihre personenbezogenen Daten für die Einleitung und Durchführung des Verfahrens verarbeitet. Die erhobenen Daten werden nur zum Zwecke der Kontaktaufnahme verarbeitet und haben keinen Einfluss auf das Verfahren selbst. Darüber, wie die Ausländerbehörde personenbezogene Daten im Rahmen ihrer gesetzlichen Aufgaben verarbeitet, erhalten Sie bei Bedarf ausführliche Informationen.",
    "vertretung_postleitzahl_hinweis": "Die Postleitzahl muss aus exakt fünf Ziffern bestehen.",
    "zusammenfassung_absenden_hinweis": "Wenn Sie Ihre Daten überprüft und sich eine Zusammenfassung Ihrer Angaben heruntergeladen haben, können Sie Ihr Anliegen durch \"Antrag absenden\" nun elektronisch einreichen. Diese Aktion ist verbindlich und kann nicht rückgängig gemacht werden.",
    "zusammenfassung_angaben_zu_kinder_n": "Angaben zu Kinder(n)",
    "zusammenfassung_angaben_zum_aufenthaltsstatus": "Aufenthaltsstatus",
    "zusammenfassung_angaben_zum_vertretenden": "Angaben der vertretungsbefugten Person",
    "zusammenfassung_angaben_zur_person": "Persönliche Angaben",
    "zusammenfassung_erforderliche_unterlagen": "Dokumente",
    "zusammenfassung_grund_des_aufenthalts": "Aufenthaltsgrund",
    "zusammenfassung_kontaktdaten": "Kontaktdaten"
  },
  "titles": {
    "aufenthaltsstatus_aufenthaltsstatus": "<strong>Informieren Sie die Ausländerbehörde über Ihren Aufenthaltsstatus </strong>",
    "aufenthaltszweck_erst_aufenthaltszweck_erstbeantragung": "<strong>Informieren Sie die Ausländerbehörde über den Grund Ihres Aufenthalts</strong>",
    "aufenthaltszweck_verl_aufenthaltszweck_vor_verlaengerung": "<strong>Zu welchem Zweck wurde Ihr bisheriger Aufenthaltstitel ausgestellt?</strong>",
    "datenschutz_datenschutz": "<strong>Informationen zur Verarbeitung Ihrer Daten in der Ausländerbehörde gemäß Art. 13 Datenschutz-Grundverordnung (DSGVO)</strong>",
    "handelndeperson_handelnde_person": "<strong>Möchten Sie den Antrag für sich selbst oder in Vertretung für eine dritte Person stellen?</strong>",
    "hinweise_hinweise_belehrung": "<strong>Wichtige Hinweise zum Online-Dienst </strong>",
    "infoversand_info_versand": "<strong>Versandbestätigung </strong>",
    "kinder": "<strong>Angaben zu Kinder(n)</strong>",
    "kontaktdaten_kontaktdaten": "<strong>Bitte teilen Sie uns Ihre Kontaktdaten mit</strong>",
    "persoenlichedaten_persoenliche_daten": "<strong>Ihre persönlichen Daten </strong>",
    "unterlagen_erst_unterlagen_erstbeantragung": "<strong>Hier können Sie Ihre Dokumente hochladen:</strong>",
    "unterlagen_verl_unterlagen_verlaengerung": "<strong>Hier können Sie Ihre Dokumente hochladen</strong>",
    "vertretung_vertretung": "<strong>Daten der vertretungsbefugten Person</strong>",
    "zusammenfassung_zusammenfassung_pruefung_der_daten": "<strong>Zusammenfassung</strong><br>Bitte prüfen Sie, ob Ihre Angaben korrekt sind."
  },
  "nav": {
    "antragsteller": "Handelnde Person",
    "aufenthaltsstatus": "Aufenthaltsstatus",
    "aufenthaltszweck_erstbeantragung": "Aufenthaltszweck Erstbeantragung",
    "aufenthaltszweck_verlaengerung": "Aufenthaltszweck vor Verlängerung",
    "bestaetigung_dv": "Datenschutz",
    "bestaetigung_hinweise": "Hinweise / Belehrung",
    "daten_ueberpruefung": "Zusammenfassung / Prüfung der Daten",
    "kinder": "Kinder",
    "kontakt_daten": "Kontaktdaten",
    "nachweis_unterlagen_erstbeantragung": "Unterlagen: Erstbeantragung ",
    "nachweis_unterlagen_verlaengerung": "Unterlagen: Verlängerung",
    "persoenliche_daten": "Persönliche Daten",
    "vollmacht_nachweis": "Vertretung"
  },
  "labels": {
    "aufenthaltsstatus_andere_staaten": "Aus einem anderen Staat",
    "aufenthaltsstatus_eu_ewr_staaten_ausser_dtl_schweiz": "EU-Mitgliedsstaat (außer Deutschland), Liechtenstein, Island, Norwegen, Schweiz",
    "aufenthaltsstatus_privilegierte_staaten_nach_aufenthv_u_staaten_aus_anhang_ii_der_vo_eu_2018_1806": "Albanien, Andorra, Antigua und Barbuda, Argentinien, Australien, Bosnien und Herzegowina, Bahamas, Barbados, Brasilien, Brunei, Chile, Costa Rica, Dominica, El Salvador, Georgien, Grenada, Guatemala, Heiliger Stuhl, Honduras, Israel, Japan, Kanada, Kiribati, Kolumbien, Republik Korea, Malaysia, Marshallinseln, Mauritius, Mazedonien, Mexiko, Mikronesien, Moldau, Monaco, Montenegro, Nauru, Neuseeland, Nicaragua, Panama, Palau, Paraguay, Peru, Salomonen, Samoa, San Marino, Serbien, Seychellen, Singapur, Sonderverwaltungszone Hongkong, Sonderverwaltungszone Macau, St. Kitts und Nevis, St. Lucia, St. Vincent und die Grenadinen, Südkorea, Taiwan, Timor-Leste, Tonga, Trinidad und Tobago, Tuvalu, Ukraine, Uruguay, Vanuatu, Venezuela, Vereinigte Arabische Emirate, Vereinigtes Königreich Großbritannien und Nordirland, Vereinigte Staaten von Amerika",
    "aufenthaltsstatus_staatsangehoerigkeit_zur_klaerung_der_visumpflicht": "<strong>Welchem Staat gehören Sie an?</strong>*",
    "aufenthaltsstatus_upload_auslaendischer_aufenthaltstitel": "Kopie Ihres ausländischen Aufenthaltstitels*",
    "aufenthaltsstatus_upload_bisheriger_aufenthaltstitel": "Kopie Ihres aktuellen Aufenthaltstitels*",
    "aufenthaltsstatus_upload_einreisestempel": "Kopie des Einreisestempels*",
    "aufenthaltsstatus_upload_visum": "Kopie Ihres aktuellen Visums*",
    "aufenthaltsstatus_vorliegen_auslaendischer_aufenthaltstitel": "<strong>Haben Sie einen Aufenthaltstitel, der Ihnen in einem anderen Schengenstaat ausgestellt wurde (z. B. eine Erlaubnis zum Daueraufenthalt–EU oder eine Aufenthaltserlaubnis zum Studium)?</strong>*",
    "aufenthaltsstatus_vorliegen_einer_aufenthaltsgestattung": "<strong>Sind Sie im Besitz einer \"Bescheinigung über die Aufenthaltsgestattung\"?</strong>*",
    "aufenthaltsstatus_vorliegen_einer_duldung": "<strong>Sind Sie im Besitz einer \"Bescheinigung über die Aussetzung der Abschiebung\" (Duldung)?</strong>*",
    "aufenthaltsstatus_vorliegen_eines_eat": "<strong>Haben Sie bereits einen Aufenthaltstitel einer deutschen Ausländerbehörde?</strong><br><br>Bitte beachten Sie: Die Aufenthaltsgestattung und die Duldung sind keine Aufenthaltstitel!*",
    "aufenthaltsstatus_vorliegen_eines_visums": "<strong>Haben Sie ein Visum von der deutschen Auslandsvertretung erhalten?</strong>*",
    "aufenthaltszweck_erst_alter": "<strong>Wie alt sind Sie?</strong>*",
    "aufenthaltszweck_erst_alternative_zulassung": "<strong>Haben Sie schon eine Zulassung zu einem studienvorbereitenden Sprachkurs, einem studienvorbereitenden Praktikum oder Studienkolleg?</strong>*",
    "aufenthaltszweck_erst_anerkennung": "<strong>Haben Sie Ihre Qualifikation bereits in Deutschland anerkennen lassen?</strong>*",
    "aufenthaltszweck_erst_anerkennung_der_ausl_berufsqualifikation": "Ich habe eine ausländische Berufsqualifikation (Ausbildung oder Studium) und möchte eine Qualifizierungsmaßnahme zur Anerkennung meiner Qualifikation in Deutschland absolvieren.",
    "aufenthaltszweck_erst_art_der_qualifizierungsmassnahme": "<strong>Wie wollen Sie die von der Anerkennungsstelle festgestellten Defizite ausgleichen?</strong>*",
    "aufenthaltszweck_erst_ausbildungsplatz": "<strong>Haben Sie schon einen Ausbildungsplatz?</strong>*",
    "aufenthaltszweck_erst_ausbildungsplatz_vorhanden_ja": "Ja",
    "aufenthaltszweck_erst_ausbildungsplatz_vorhanden_nein": "Nein",
    "aufenthaltszweck_erst_auslandsstudium_ja": "Ja",
    "aufenthaltszweck_erst_auslandsstudium_nein": "Nein",
    "aufenthaltszweck_erst_berufsausbildung": "Ich möchte eine schulische oder betriebliche Berufsausbildung oder betriebliche Weiterbildung absolvieren bzw. einen Ausbildungsplatz suchen.",
    "aufenthaltszweck_erst_bewerbung_studienplatz": "<strong>Möchten Sie sich in Deutschland aufhalten, um sich bei einer Hochschule zu bewerben?</strong>*",
    "aufenthaltszweck_erst_bewerbungsabsicht_ja": "Ja",
    "aufenthaltszweck_erst_bewerbungsabsicht_nein": "Nein",
    "aufenthaltszweck_erst_erfolgreicher_studienabschluss": "<strong>Haben Sie Ihr Studium in den letzten zwei Jahren erfolgreich abgeschlossen?</strong>*",
    "aufenthaltszweck_erst_erfolgreicher_studienabschluss_ja": "Ja",
    "aufenthaltszweck_erst_erfolgreicher_studienabschluss_nein": "Nein",
    "aufenthaltszweck_erst_grund_des_aufenthalts": "<strong>Was möchten Sie in Deutschland machen? </strong>*",
    "aufenthaltszweck_erst_keine": "Keine der Aussagen trifft auf mich zu.",
    "aufenthaltszweck_erst_keine_anerkennung": "Nein",
    "aufenthaltszweck_erst_nicht_reglementierte_beschaeftigung": "Ich möchte eine Beschäftigung in einem nicht-reglementierten Beruf ausüben.",
    "aufenthaltszweck_erst_praktikumsvereinbarung": "<strong>Haben Sie bereits eine Praktikumsvereinbarung mit einer Einrichtung in Deutschland abgeschlossen?</strong>*",
    "aufenthaltszweck_erst_praktikumsvereinbarung_ja": "Ja",
    "aufenthaltszweck_erst_praktikumsvereinbarung_nein": "Nein",
    "aufenthaltszweck_erst_pruefung": "Ich möchte eine Prüfung zur Anerkennung meiner ausländischen Berufsqualifikation ablegen.",
    "aufenthaltszweck_erst_qualifizierungsmassnahme": "Ich möchte an einer Qualifizierungsmaßnahme eines privaten oder öffentlichen Bildungsträgers teilnehmen.",
    "aufenthaltszweck_erst_schueleraustausch": "Ich möchte an einem Schüleraustausch in Deutschland teilnehmen.",
    "aufenthaltszweck_erst_schulbesuch": "Ich möchte eine Schule in Deutschland besuchen.",
    "aufenthaltszweck_erst_sprachkenntnisse": "<strong>Verfügen Sie über Kenntnisse der deutschen Sprache auf dem Niveau A2 oder besser?</strong>*",
    "aufenthaltszweck_erst_sprachkenntnisse_ja": "Ja",
    "aufenthaltszweck_erst_sprachkenntnisse_nein": "Nein",
    "aufenthaltszweck_erst_sprachkurs": "Ich möchte einen Intensivsprachkurs zum Erlernen der deutschen Sprache besuchen (der nicht der Studienvorbereitung dient).",
    "aufenthaltszweck_erst_studienbezogenes_praktikum_eu": "Ich möchte ein studienbezogenes Praktikum EU absolvieren.",
    "aufenthaltszweck_erst_studium": "Ich möchte studieren, an einer Maßnahme zur Studienvorbereitung teilnehmen oder einen Studienplatz suchen.",
    "aufenthaltszweck_erst_studium_im_ausland": "<strong>Studieren Sie derzeit im Ausland?</strong>*",
    "aufenthaltszweck_erst_teilweise_anerkennung": "Ja, aber meine Qualifkation wurde nicht oder nur teilweise anerkannt.",
    "aufenthaltszweck_erst_ueber_25": "25 oder älter",
    "aufenthaltszweck_erst_unter_25": "Jünger als 25",
    "aufenthaltszweck_erst_vereinbarung_schueleraustausch_ja": "Ja",
    "aufenthaltszweck_erst_vereinbarung_schueleraustausch_nein": "Nein",
    "aufenthaltszweck_erst_vermittlungsabsprache": "<strong>Wurden Sie aufgrund einer Vermittlungsabsprache zwischen der Arbeitsverwaltung Ihres Herkunftslandes und der Bundesagentur für Arbeit in ein konkretes Arbeitsverhältnis nach Deutschland vermittelt? </strong>*",
    "aufenthaltszweck_erst_vermittlungsabsprache_ja": "Ja",
    "aufenthaltszweck_erst_vermittlungsabsprache_nein": "Nein",
    "aufenthaltszweck_erst_vollstaendige_anerkennung": "Ja, meine Qualifkation wurde in Deutschland vollständig anerkannt.",
    "aufenthaltszweck_erst_vorliegen_einer_alternat_zulassung_ja": "Ja",
    "aufenthaltszweck_erst_vorliegen_einer_alternat_zulassung_nein": "Nein",
    "aufenthaltszweck_erst_vorliegen_einer_zulassung_ja": "Ja",
    "aufenthaltszweck_erst_vorliegen_einer_zulassung_nein": "Nein",
    "aufenthaltszweck_erst_zulassung_deutsch_intensivsprachkurs": "<strong>Haben Sie bereits eine Zulassung zu einem Deutsch-Intensivsprachkurs?</strong>*",
    "aufenthaltszweck_erst_zulassung_deutsch_intensivsprachkurs_ja": "Ja",
    "aufenthaltszweck_erst_zulassung_deutsch_intensivsprachkurs_nein": "Nein",
    "aufenthaltszweck_erst_zulassung_hochschule": "<strong>Haben Sie schon eine Zulassung zu einer Hochschule in Deutschland?</strong>*",
    "aufenthaltszweck_erst_zulassung_schule": "<strong>Haben Sie bereits eine Zulassung zu einer deutschen Schule?</strong>*",
    "aufenthaltszweck_erst_zulassung_schule_2": "<strong>Haben Sie bereits eine Vereinbarung über die Durchführung eines Schüleraustauschs abgeschlossen (z.B. mit einer Schule oder einer Schüleraustauschorganisation)?</strong>*",
    "aufenthaltszweck_erst_zulassung_schule_ja": "Ja",
    "aufenthaltszweck_erst_zulassung_schule_ja_2": "Ja",
    "aufenthaltszweck_erst_zulassung_schule_nein": "Nein",
    "aufenthaltszweck_erst_zulassung_schule_nein_2": "Nein",
    "aufenthaltszweck_verl_ablegung_einer_pruefung": "Zur Ablegung einer Prüfung zur Anerkennung meiner ausländischen Berufsqualifikation.",
    "aufenthaltszweck_verl_ausbildungsplatzsuche": "Für die Suche nach einem Ausbildungsplatz.",
    "aufenthaltszweck_verl_berufsausbildung": "Für eine Berufsausbildung.",
    "aufenthaltszweck_verl_konkretisierung": "Bitte treffen Sie eine Auswahl:*",
    "aufenthaltszweck_verl_qualifikation_aufgrund_vermittlungsabsprache": "Für die Anerkennung der Berufsqualifikation aufgrund einer Absprache der Bundesagentur für Arbeit mit der Arbeitsverwaltung meines Herkunftslandes (Vermittlungsabsprache).",
    "aufenthaltszweck_verl_qualifikation_durch_beschaeftigung": "Für die Beschäftigung in einem nicht-reglementierten Beruf.",
    "aufenthaltszweck_verl_qualifizierungsmassnahme": "Für die Teilnahme an einer Maßnahme zur Anerkennung meiner ausländischen Berufsqualifikation.",
    "aufenthaltszweck_verl_qualifizierungsmassnahme_bei_bildungstraeger": "Für die Teilnahme an einer Qualifizierungsmaßnahme eines privaten oder öffentlichen Bildungsträgers.",
    "aufenthaltszweck_verl_schueleraustausch": "Für die Teilnahme an einem Schüleraustausch.",
    "aufenthaltszweck_verl_schulbesuch": "Für den Besuch einer Schule.",
    "aufenthaltszweck_verl_spracherwerb": "Für die Teilnahme an einem Sprachkurs.",
    "aufenthaltszweck_verl_studienbezogenes_praktikum_eu": "Für ein studienbezogenes Praktikum EU.",
    "aufenthaltszweck_verl_studienplatzsuche": "Für die Suche nach einem Studienplatz.",
    "aufenthaltszweck_verl_studium": "Für ein Studium.",
    "handelndeperson_fuer_eine_3_person": "Ich stelle einen Antrag in Vertretung für eine dritte Person (z.B. als Bevollmächtigter oder gesetzlicher Vertreter).",
    "handelndeperson_fuer_mich_selbst": "Ich stelle einen Antrag für mich selbst bzw. für mich und meine minderjährigen Kinder.",
    "hinweise_bestaetigung_der_kenntnisnahme": "Ich habe die vorstehenden Hinweise zur Kenntnis genommen.*",
    "kinder_adressabfrage_kind": "Wird das Kind mit Ihnen in einem gemeinsamen Haushalt wohnen?*",
    "kinder_adressabfrage_kind_ja": "Ja",
    "kinder_adressabfrage_kind_nein": "Nein",
    "kinder_adresszusatz_kind": "Adresszusatz",
    "kinder_anzahl_kinder": "Für wie viele Kinder möchten Sie einen Antrag stellen? Es können die Angaben für bis zu fünf Kinder erfasst werden.*",
    "kinder_aufenthalt_des_zweiten_sorgeberechtigten_elternteils_im_ausland": "Wohnt der zweite sorgeberechtigte Elternteil im Ausland?*",
    "kinder_aufenthalt_des_zweiten_sorgeberechtigten_elternteils_im_ausland_ja": "Ja",
    "kinder_aufenthalt_des_zweiten_sorgeberechtigten_elternteils_im_ausland_nein": "Nein",
    "kinder_eroeffnungstext": "Möchten Sie den Online-Dienst nutzen, um Angaben zu minderjährigen Kindern zu übermitteln, für die ebenfalls ein aufenthaltsrechtliches Dokument ausgestellt bzw. verlängert werden soll?*",
    "kinderbegleitung_ja": "Ja",
    "kinderbegleitung_nein": "Nein",
    "kinder_anzahl": "Kinder Anzahl",
    "kinder_daten": "Kind {kind_index}",
    "kinder_familienname_kind": "Familienname*",
    "kinder_familienstand_kind": "Familienstand*",
    "kinder_geburtsdatum_kind": "Geburtsdatum*",
    "kinder_geburtsort_oder_region_kind": "Geburtsort oder -region*",
    "kinder_geschlecht_kind": "Geschlecht*",
    "kinder_gueltigkeit_bis": "bis*",
    "kinder_gueltigkeit_von": "von*",
    "kinder_hausnummer_kind": "Hausnummer*",
    "kinder_nachweis_alleiniges_sorgerecht": "Nachweis über das alleinige Sorgerecht",
    "kinder_nachweis_ausweisdokument_kind": "Ausweisdokument (Personalausweis, Reisepass oder Passersatz)*",
    "kinder_nachweis_einverstaendniserklaerung_des_anderen_elternteils": "Einverständniserklärung des im Ausland lebenden Elternteils",
    "kinder_ort_kind": "Ort*",
    "kinder_postleitzahl_kind": "Postleitzahl*",
    "kinder_sorgerecht": "Haben Sie das alleinige Sorgerecht für das Kind?*",
    "kinder_sorgerecht_ja": "Ja",
    "kinder_sorgerecht_nein": "Nein",
    "kinder_staatsangehoerigkeit_kind": "Staatsangehörigkeit*",
    "kinder_strasse_kind": "Straße*",
    "kinder_vorname_kind": "Vorname*",
    "kontaktdaten_adresszusatz": "Adresszusatz",
    "kontaktdaten_e_mail_adresse": "E-Mail-Adresse*",
    "kontaktdaten_hausnummer": "Hausnummer*",
    "kontaktdaten_ort": "Ort*",
    "kontaktdaten_postleitzahl": "Postleitzahl*",
    "kontaktdaten_strasse": "Straße*",
    "kontaktdaten_telefonnummer": "Telefonnummer",
    "nachweis_arbeitsplatzangebot": "Erklärung zum Beschäftigungsverhältnis",
    "nachweis_arbeitsvertrag": "Arbeitsvertrag",
    "nachweis_aus_weiterbildungsvertrag": "Aus- oder Weiterbildungsvertrag",
    "nachweis_auslaendischer_studiennachweis_o_studienabschluss": "Ausländische Immatrikulationsbescheinigung oder ausländischer Studienabschluss",
    "nachweis_bescheid_anerkennungsstelle": "Bescheid einer deutschen Anerkennungsstelle",
    "nachweis_erklaerung_anerkennungsverfahren": "Erklärung über die Durchführung des Anerkennungsverfahrens",
    "nachweis_kostenuebernahmeerklaerung_praktikumseinrichtung": "Kostenübernahmeerklärung der Praktikumseinrichtung",
    "nachweis_krankenversicherungsschutz": "Nachweis über Ihren Krankenversicherungsschutz",
    "nachweis_lebensunterhaltssicherung": "Nachweise über die Sicherung Ihres Lebensunterhalts (z.B. Einkommensnachweise, Stipendium)",
    "nachweis_praktikumsvereinbarung": "Praktikumsvereinbarung oder -vertrag",
    "nachweis_qualifizierungsmassnahme": "Nachweise über die Qualifizierungsmaßnahme",
    "nachweis_schulabschluss_mit_hochschulzugang": "Nachweis über Ihren Schulabschluss mit Hochschulzugang oder Ihren Abschluss bei einer deutschen Auslandsschule,",
    "nachweis_schulbesuch": "Nachweis über den Schulbesuch in Deutschland (z.B. Aufnahmebestätigung der deutschen Schule)",
    "nachweis_sonstige_nachweise": "Sonstige Nachweise",
    "nachweis_spracherwerb_im_rahmen_der_qualifizierungsmassnahme": "Nachweis über den Erwerb der deutschen Sprache im Rahmen der Qualifizierungsmaßnahme",
    "nachweis_sprachkenntnisse": "Nachweis über Ihre Kenntnisse der deutschen Sprache",
    "nachweis_vereinbarung_ueber_den_schueleraustausch": "Vereinbarung oder Vertrag über den Schüleraustausch",
    "nachweis_verl_ausbildungsplatzsuche": "Nachweise über die Fortsetzung der Ausbildungsplatzsuche",
    "nachweis_verl_berufsausbildung": "Nachweise über die Fortsetzung der Berufsausbildung",
    "nachweis_verl_bildungsmassnahme": "Nachweise über Änderungen an der Bildungsmaßnahme",
    "nachweis_verl_krankenversicherungsschutz": "Nachweis über Ihren Krankenversicherungsschutz",
    "nachweis_verl_lebensumstaende": "Nachweis über die Änderung der persönlichen Lebensumstände",
    "nachweis_verl_lebensunterhaltssicherung": "Nachweise über die Sicherung Ihres Lebensunterhalts (z.B. Einkommensnachweise, Stipendium)",
    "nachweis_verl_praktikum": "Nachweise über die Fortsetzung eines studienbezogenen Praktikums EU",
    "nachweis_verl_qualifizierungsmassnahme": "Nachweise über die Fortsetzung von Maßnahmen zur Anerkennung Ihrer ausländischen Berufsqualifikation",
    "nachweis_verl_schueleraustausch": "Nachweis über die Fortsetzung eines Schüleraustauschs",
    "nachweis_verl_schulbesuch": "Nachweis über die Fortsetzung des Schulbesuchs",
    "nachweis_verl_sonstige": "Sonstige Nachweise",
    "nachweis_verl_spracherwerb": "Nachweis über die Fortsetzung eines Sprachkurses",
    "nachweis_verl_studienplatzsuche": "Nachweise über die Fortsetzung der Suche nach einem Studienplatz",
    "nachweis_verl_studium": "Nachweise über die Fortsetzung eines Studiums",
    "nachweis_verl_zustimmung_personensorgeberechtigte": "Zustimmung der Personensorgeberechtigten",
    "nachweis_zulassung_studienvorbereitende_massnahme": "Zulassung zu einer studienvorbereitenden Maßnahme (z.B. Studienkolleg, studienvorbereitender Sprachkurs oder Praktikum)",
    "nachweis_zulassung_zu_einem_intensivsprachkurs": "Zulassung zu einem Intensivsprachkurs",
    "nachweis_zulassung_zum_studium": "Zulassung zum Studium",
    "nachweis_zustimmung_personensorgeberechtigte": "Zustimmung der Personensorgeberechtigten",
    "persoenlichedaten_familienname": "Familienname*",
    "persoenlichedaten_familienstand": "Familienstand*",
    "persoenlichedaten_geburtsdatum": "Geburtsdatum*",
    "persoenlichedaten_geburtsort_oder_region": "Geburtsort oder -region*",
    "persoenlichedaten_geschlecht": "Geschlecht*",
    "persoenlichedaten_gueltigkeit_ausweisdokument_1": "von*",
    "persoenlichedaten_gueltigkeit_ausweisdokument_2": "bis*",
    "persoenlichedaten_kinder_anzahl": "Kinder Anzahl",
    "persoenlichedaten_kinder_daten": "Persönliche Daten - Kind {kind_index}",
    "persoenlichedaten_nachweis_ausweisdokument": "Kopie Ihres Ausweisdokuments (Reisepass, Passersatzpapier oder Ausweisersatz)*",
    "persoenlichedaten_sorgerecht_ja": "Ja",
    "persoenlichedaten_sorgerecht_nein": "Nein",
    "persoenlichedaten_staatsangehoerigkeit": "Staatsangehörigkeit*",
    "persoenlichedaten_vorname": "Vorname*",
    "persoenlichedaten_weitere_staatsangehoerigkeit_hinzufuegen": "Weitere Staatsangehörigkeit hinzufügen",
    "rs_residence_status": "Ihr Aufenthaltsstatus",
    "rs_status_residence_permit": "Aufenthaltstitel einer deutschen Ausländerbehörde",
    "rs_status_residence_permit_eu": "Aufenthaltstitel, der Ihnen in einem anderen Schengenstaat ausgestellt wurde",
    "rs_status_visa": "Visum von der deutschen Auslandsvertretung",
    "rs_status_einreisestempels": "Aufenthalt nach visumfreier Einreise",
    "startseite_erstbeantragung_aufenthaltstitel": "Ich möchte erstmalig eine Aufenthaltserlaubnis zum Zweck der Ausbildung beantragen.",
    "startseite_verlaengerung_aufenthaltstitel": "Ich möchte meine Aufenthaltserlaubnis zum Zweck der Ausbildung verlängern lassen.",
    "unterlagen_verl_bildungsmassnahme": "An der besuchten Bildungsmaßnahme hat sich etwas verändert (z.B. Wechsel oder Abbruch des Studienganges, der Ausbildung, Qualifizierungsmaßnahme oder Schule).",
    "unterlagen_verl_lebensumfeld": "Meine persönlichen Lebensumstände haben sich verändert (z.B. Umzug, Eheschließung, Scheidung, Geburt eines Kindes).",
    "unterlagen_verl_wesentliche_aenderungen": "Weitere Nachweise können erforderlich sein, wenn sich seit der Ausstellung Ihres bisherigen Aufenthaltstitels etwas wesentliches geändert hat. Wählen Sie bei Bedarf das Zutreffende aus:",
    "vertretung_adresszusatz": "Adresszusatz",
    "vertretung_bestaetigung_der_vertretungsbefugnis": "Ich bestätige, dass ich befugt bin, das Anliegen der dritten Person in ihrem Namen an die Ausländerbehörde zu richten. Ich habe verstanden, dass alle nachfolgenden Formulierungen in der Ich-Perspektive der Person formuliert sind, für die ein aufenthaltsrechtliches Dokument ausgestellt werden soll.*",
    "vertretung_e_mail_adresse": "E-Mail-Adresse*",
    "vertretung_familienname": "Familienname*",
    "vertretung_geburtsdatum": "Geburtsdatum*",
    "vertretung_geschlecht": "Geschlecht*",
    "vertretung_hausnummer": "Hausnummer*",
    "vertretung_hausnummer_optional": "Hausnummer",
    "vertretung_ort": "Ort*",
    "vertretung_postfachadresse": "Postfach",
    "vertretung_postleitzahl": "Postleitzahl*",
    "vertretung_strasse": "Straße*",
    "vertretung_strasse_optional": "Straße",
    "vertretung_telefonnummer": "Telefonnummer",
    "vertretung_vertretungsart": "Bitte geben Sie an, wie Sie die ausländische Person vertreten:*",
    "vertretung_vertretungsnachweis": "Vertretungsnachweis*",
    "vertretung_vorname": "Vorname*",
    "zusammenfassung_angaben_herunterladen": "<strong>Bitte laden Sie eine Zusammenfassung Ihrer Angaben für Ihre Unterlagen herunter. Aus datenschutzrechtlichen Gründen werden Ihre Eingaben nach dem Absenden gelöscht. Ein Download ist dann nicht mehr möglich.</strong>",
    "zusammenfassung_bestaetigung_konsequenzen": "Die absichtliche Angabe unrichtiger oder unvollständiger Angaben kann schwerwiegende Konsequenzen haben (z.B. Rücknahme eines bereits erteilten Aufenthaltsrechts, Geldstrafe oder Freiheitsstrafe von bis zu drei Jahren, Ausweisung aus dem Bundesgebiet).*",
    "zusammenfassung_bestaetigung_nachreichen": "Ich bin mir im Klaren darüber, dass ich fehlende Unterlagen bei der Ausländerbehörde nachreichen kann (z.B. per Post oder persönlich). Eine nachträgliche Korrektur meiner Angaben sollte möglichst noch vor dem Termin in der Ausländerbehörde erfolgen. Unrichtige oder unvollständige Angaben können das Verfahren bei der Ausländerbehörde verlangsamen und für mich von Nachteil sein.*",
    "zusammenfassung_bestaetigung_richtig": "Ich versichere, die vorstehenden Angaben nach bestem Wissen und Gewissen richtig und vollständig gemacht zu haben. Mir ist bewusst, dass es die Bearbeitung meines Anliegens begünstigt, wenn ich meine Aussagen mit glaubhaften Nachweisen belege.*",
    "zusammenfassung_zusammenfassung_herunterladen": "Zusammenfassung herunterladen",
    "zusammenfassung_zusammenfassung_mit_allen_anlagen_herunterladen": "Zusammenfassung mit allen Anlagen herunterladen",
    "persoenlichedaten_abweichende_adresse": "Nein",
    "persoenlichedaten_adressabfrage_kind": "Wird das Kind mit Ihnen in einem gemeinsamen Haushalt wohnen?*",
    "persoenlichedaten_adressabfrage_kind_ja": "Ja",
    "persoenlichedaten_adressabfrage_kind_nein": "Nein",
    "persoenlichedaten_adresszusatz_kind": "Adresszusatz",
    "persoenlichedaten_anzahl_kinder": "Sie haben angegeben, von einem oder mehreren Kindern begleitet zu werden. Bitte geben Sie an, wie viele Kinder Sie begleiten und übermitteln Sie die persönlichen Daten Ihrer Kinder an die Ausländerbehörde. Sie können bis zu fünf Kinder erfassen:*",
    "persoenlichedaten_aufenthalt_des_zweiten_sorgeberechtigten_elternteils_im_ausland": "Wohnt der zweite sorgeberechtigte Elternteil im Ausland?*",
    "persoenlichedaten_aufenthalt_des_zweiten_sorgeberechtigten_elternteils_im_ausland_ja": "Ja",
    "persoenlichedaten_aufenthalt_des_zweiten_sorgeberechtigten_elternteils_im_ausland_nein": "Nein",
    "persoenlichedaten_begleitung_durch_kinder": "Haben Sie Kinder, die Sie nach Deutschland begleiten ?*",
    "persoenlichedaten_begleitung_durch_kinder_ja": "Ja",
    "persoenlichedaten_begleitung_durch_kinder_nein": "Nein",
    "persoenlichedaten_familienname_kind": "Familienname*",
    "persoenlichedaten_familienstand_kind": "Familienstand*",
    "persoenlichedaten_geburtsdatum_kind": "Geburtsdatum*",
    "persoenlichedaten_geburtsort_oder_region_kind": "Geburtsort oder -region*",
    "persoenlichedaten_geschlecht_kind": "Geschlecht*",
    "persoenlichedaten_gleiche_adresse": "Ja",
    "persoenlichedaten_gueltigkeit_bis_kind": "bis*",
    "persoenlichedaten_gueltigkeit_von_kind": "von*",
    "persoenlichedaten_hausnummer_kind": "Hausnummer*",
    "persoenlichedaten_nachweis_alleiniges_sorgerecht": "Nachweis über das alleinige Sorgerecht hochladen",
    "persoenlichedaten_nachweis_ausweisdokument_kind": "Ausweisdokument (Personalausweis, Reisepass oder Passersatz)*",
    "persoenlichedaten_nachweis_einverstaendniserklaerung_des_anderen_elternteils": "Einverständniserklärung des im Ausland lebenden Elternteils hochladen",
    "persoenlichedaten_ort_kind": "Ort*",
    "persoenlichedaten_postleitzahl_kind": "Postleitzahl*",
    "persoenlichedaten_sorgerecht": "Haben Sie das alleinige Sorgerecht für das Kind?*",
    "persoenlichedaten_staatsangehoerigkeit_kind": "Staatsangehörigkeit*",
    "persoenlichedaten_strasse_kind": "Straße*",
    "persoenlichedaten_vorname_kind": "Vorname*"
  },
  "fields": {
    "antragsteller": "Dieses Feld",
    "aufenthaltsstatus_staatsangehoerigkeit_zur_klaerung_der_visumpflicht": "Dieses Feld",
    "aufenthaltsstatus_vorliegen_auslaendischer_aufenthaltstitel": "Dieses Feld",
    "aufenthaltsstatus_vorliegen_einer_aufenthaltsgestattung": "Dieses Feld",
    "aufenthaltsstatus_vorliegen_einer_duldung": "Dieses Feld",
    "aufenthaltsstatus_vorliegen_eines_eat": "Dieses Feld",
    "aufenthaltsstatus_vorliegen_eines_visums": "Dieses Feld",
    "aufenthaltszweck_erst_alter": "Dieses Feld",
    "aufenthaltszweck_erst_alternative_zulassung": "Dieses Feld",
    "aufenthaltszweck_erst_anerkennung": "Dieses Feld",
    "aufenthaltszweck_erst_art_der_qualifizierungsmassnahme": "Dieses Feld",
    "aufenthaltszweck_erst_ausbildungsplatz": "Dieses Feld",
    "aufenthaltszweck_erst_bewerbung_studienplatz": "Dieses Feld",
    "aufenthaltszweck_erst_erfolgreicher_studienabschluss": "Dieses Feld",
    "aufenthaltszweck_erst_grund_des_aufenthalts": "Dieses Feld",
    "aufenthaltszweck_erst_praktikumsvereinbarung": "Dieses Feld",
    "aufenthaltszweck_erst_sprachkenntnisse": "Dieses Feld",
    "aufenthaltszweck_erst_studium_im_ausland": "Dieses Feld",
    "aufenthaltszweck_erst_vermittlungsabsprache": "Dieses Feld",
    "aufenthaltszweck_erst_zulassung_deutsch_intensivsprachkurs": "Dieses Feld",
    "aufenthaltszweck_erst_zulassung_hochschule": "Dieses Feld",
    "aufenthaltszweck_erst_zulassung_schule": "Dieses Feld",
    "aufenthaltszweck_erst_zulassung_schule_2": "Dieses Feld",
    "aufenthaltszweck_verl_konkretisierung": "Dieses Feld",
    "aufenthaltszweck_verl_qualifizierungsmassnahme": "Dieses Feld",
    "aufenthaltszweck_verlaengerung": "Dieses Feld",
    "kinder_adressabfrage_kind_0": "Dieses Feld",
    "kinder_adressabfrage_kind_1": "Dieses Feld",
    "kinder_adressabfrage_kind_2": "Dieses Feld",
    "kinder_adressabfrage_kind_3": "Dieses Feld",
    "kinder_adressabfrage_kind_4": "Dieses Feld",
    "kinder_adresszusatz_kind_0": "Dieses Feld",
    "kinder_adresszusatz_kind_1": "Dieses Feld",
    "kinder_adresszusatz_kind_2": "Dieses Feld",
    "kinder_adresszusatz_kind_3": "Dieses Feld",
    "kinder_adresszusatz_kind_4": "Dieses Feld",
    "kinder_anzahl_kinder": "Dieses Feld",
    "kinder_aufenthalt_des_zweiten_sorgeberechtigten_elternteils_im_ausland": "Dieses Feld",
    "kinder_eroeffnungstext": "Dieses Feld",
    "kinder_familienname_kind_0": "Dieses Feld",
    "kinder_familienname_kind_1": "Dieses Feld",
    "kinder_familienname_kind_2": "Dieses Feld",
    "kinder_familienname_kind_3": "Dieses Feld",
    "kinder_familienname_kind_4": "Dieses Feld",
    "kinder_familienstand_kind_0": "Dieses Feld",
    "kinder_familienstand_kind_1": "Dieses Feld",
    "kinder_familienstand_kind_2": "Dieses Feld",
    "kinder_familienstand_kind_3": "Dieses Feld",
    "kinder_familienstand_kind_4": "Dieses Feld",
    "kinder_geburtsdatum_kind_0": "Dieses Feld",
    "kinder_geburtsdatum_kind_1": "Dieses Feld",
    "kinder_geburtsdatum_kind_2": "Dieses Feld",
    "kinder_geburtsdatum_kind_3": "Dieses Feld",
    "kinder_geburtsdatum_kind_4": "Dieses Feld",
    "kinder_geburtsort_oder_region_kind_0": "Dieses Feld",
    "kinder_geburtsort_oder_region_kind_1": "Dieses Feld",
    "kinder_geburtsort_oder_region_kind_2": "Dieses Feld",
    "kinder_geburtsort_oder_region_kind_3": "Dieses Feld",
    "kinder_geburtsort_oder_region_kind_4": "Dieses Feld",
    "kinder_geschlecht_kind_0": "Dieses Feld",
    "kinder_geschlecht_kind_1": "Dieses Feld",
    "kinder_geschlecht_kind_2": "Dieses Feld",
    "kinder_geschlecht_kind_3": "Dieses Feld",
    "kinder_geschlecht_kind_4": "Dieses Feld",
    "kinder_gueltigkeit_bis_0": "Dieses Feld",
    "kinder_gueltigkeit_bis_1": "Dieses Feld",
    "kinder_gueltigkeit_bis_2": "Dieses Feld",
    "kinder_gueltigkeit_bis_3": "Dieses Feld",
    "kinder_gueltigkeit_bis_4": "Dieses Feld",
    "kinder_gueltigkeit_von_0": "Dieses Feld",
    "kinder_gueltigkeit_von_1": "Dieses Feld",
    "kinder_gueltigkeit_von_2": "Dieses Feld",
    "kinder_gueltigkeit_von_3": "Dieses Feld",
    "kinder_gueltigkeit_von_4": "Dieses Feld",
    "kinder_hausnummer_kind_0": "Dieses Feld",
    "kinder_hausnummer_kind_1": "Dieses Feld",
    "kinder_hausnummer_kind_2": "Dieses Feld",
    "kinder_hausnummer_kind_3": "Dieses Feld",
    "kinder_hausnummer_kind_4": "Dieses Feld",
    "kinder_nachweis_ausweisdokument_kind": "Diese Datei",
    "kinder_ort_kind_0": "Dieses Feld",
    "kinder_ort_kind_1": "Dieses Feld",
    "kinder_ort_kind_2": "Dieses Feld",
    "kinder_ort_kind_3": "Dieses Feld",
    "kinder_ort_kind_4": "Dieses Feld",
    "kinder_postleitzahl_kind_0": "Dieses Feld",
    "kinder_postleitzahl_kind_1": "Dieses Feld",
    "kinder_postleitzahl_kind_2": "Dieses Feld",
    "kinder_postleitzahl_kind_3": "Dieses Feld",
    "kinder_postleitzahl_kind_4": "Dieses Feld",
    "kinder_0_sorgerecht_0": "Dieses Feld",
    "kinder_1_sorgerecht": "Dieses Feld",
    "kinder_2_sorgerecht": "Dieses Feld",
    "kinder_3_sorgerecht": "Dieses Feld",
    "kinder_4_sorgerecht": "Dieses Feld",
    "kinder_staatsangehoerigkeit_kind_0": "Dieses Feld",
    "kinder_staatsangehoerigkeit_kind_1": "Dieses Feld",
    "kinder_staatsangehoerigkeit_kind_2": "Dieses Feld",
    "kinder_staatsangehoerigkeit_kind_3": "Dieses Feld",
    "kinder_staatsangehoerigkeit_kind_4": "Dieses Feld",
    "kinder_strasse_kind_0": "Dieses Feld",
    "kinder_strasse_kind_1": "Dieses Feld",
    "kinder_strasse_kind_2": "Dieses Feld",
    "kinder_strasse_kind_3": "Dieses Feld",
    "kinder_strasse_kind_4": "Dieses Feld",
    "kinder_vorname_kind_0": "Dieses Feld",
    "kinder_vorname_kind_1": "Dieses Feld",
    "kinder_vorname_kind_2": "Dieses Feld",
    "kinder_vorname_kind_3": "Dieses Feld",
    "kinder_vorname_kind_4": "Dieses Feld",
    "kontaktdaten_e_mail_adresse": "Dieses Feld",
    "kontaktdaten_e_mail_adresse_wiederholen": "Dieses Feld",
    "kontaktdaten_hausnummer": "Dieses Feld",
    "kontaktdaten_ort": "Dieses Feld",
    "kontaktdaten_postleitzahl": "Dieses Feld",
    "kontaktdaten_strasse": "Dieses Feld",
    "nachweis_de_aufenthaltstitel": "Diese Datei",
    "nachweis_einreisestempel": "Diese Datei",
    "nachweis_eu_aufenthaltstitel": "Diese Datei",
    "nachweis_gueltiges_ausweisdokument": "Diese Datei",
    "nachweis_gueltiges_ausweisdokument_kind": "Diese Datei",
    "nachweis_vertretung": "Diese Datei",
    "nachweis_visum": "Diese Datei",
    "persoenlichedaten_familienname": "Dieses Feld",
    "persoenlichedaten_familienstand": "Dieses Feld",
    "persoenlichedaten_geburtsdatum": "Dieses Feld",
    "persoenlichedaten_geburtsort_oder_region": "Dieses Feld",
    "persoenlichedaten_geschlecht": "Dieses Feld",
    "persoenlichedaten_gueltigkeit_ausweisdokument_1": "Dieses Feld",
    "persoenlichedaten_gueltigkeit_ausweisdokument_2": "Dieses Feld",
    "persoenlichedaten_sorgerecht": "Dieses Feld",
    "persoenlichedaten_vorname": "Dieses Feld",
    "staatsangehoerigkeit": "Dieses Feld",
    "vertretung_adresszusatz": "Dieses Feld",
    "vertretung_bestaetigung_der_vertretungsbefugnis": "Dieses Feld",
    "vertretung_e_mail_adresse": "Dieses Feld",
    "vertretung_e_mail_adresse_wiederholen": "Dieses Feld",
    "vertretung_familienname": "Dieses Feld",
    "vertretung_geburtsdatum": "Dieses Feld",
    "vertretung_geschlecht": "Dieses Feld",
    "vertretung_hausnummer": "Dieses Feld",
    "vertretung_hausnummer_internal": "Dieses Feld",
    "vertretung_hausnummer_internal_zusatz": "Dieses Feld",
    "vertretung_ort": "Dieses Feld",
    "vertretung_postfachadresse": "Dieses Feld",
    "vertretung_postleitzahl": "Dieses Feld",
    "vertretung_strasse": "Dieses Feld",
    "vertretung_telefonnummer": "Dieses Feld",
    "vertretung_vertretungsart": "Dieses Feld",
    "vertretung_vorname": "Dieses Feld",
    "kind_0_aufenthalt_elternteil": "Dieses Feld",
    "kind_0_sorgerecht": "Dieses Feld",
    "kind_1_aufenthalt_elternteil": "Dieses Feld",
    "kind_1_sorgerecht": "Dieses Feld",
    "kind_2_aufenthalt_elternteil": "Dieses Feld",
    "kind_2_sorgerecht": "Dieses Feld",
    "kind_3_aufenthalt_elternteil": "Dieses Feld",
    "kind_3_sorgerecht": "Dieses Feld",
    "kind_4_aufenthalt_elternteil": "Dieses Feld",
    "kind_4_sorgerecht": "Dieses Feld",
    "kind_begleitet": "Dieses Feld",
    "nachweis_dokument_kind_0": "Dieses Datei",
    "nachweis_dokument_kind_1": "Dieses Datei",
    "nachweis_dokument_kind_2": "Dieses Datei",
    "nachweis_dokument_kind_3": "Dieses Datei",
    "nachweis_dokument_kind_4": "Dieses Datei",
    "persoenlichedaten_adressabfrage_kind_0": "Dieses Feld",
    "persoenlichedaten_adressabfrage_kind_1": "Dieses Feld",
    "persoenlichedaten_adressabfrage_kind_2": "Dieses Feld",
    "persoenlichedaten_adressabfrage_kind_3": "Dieses Feld",
    "persoenlichedaten_adressabfrage_kind_4": "Dieses Feld",
    "persoenlichedaten_anzahl_kinder": "Dieses Feld",
    "persoenlichedaten_aufenthalt_des_zweiten_sorgeberechtigten_elternteils_im_ausland": "Dieses Feld",
    "persoenlichedaten_begleitung_durch_kinder": "Dieses Feld",
    "persoenlichedaten_familienname_kind_0": "Dieses Feld",
    "persoenlichedaten_familienname_kind_1": "Dieses Feld",
    "persoenlichedaten_familienname_kind_2": "Dieses Feld",
    "persoenlichedaten_familienname_kind_3": "Dieses Feld",
    "persoenlichedaten_familienname_kind_4": "Dieses Feld",
    "persoenlichedaten_familienstand_kind_0": "Dieses Feld",
    "persoenlichedaten_familienstand_kind_1": "Dieses Feld",
    "persoenlichedaten_familienstand_kind_2": "Dieses Feld",
    "persoenlichedaten_familienstand_kind_3": "Dieses Feld",
    "persoenlichedaten_familienstand_kind_4": "Dieses Feld",
    "persoenlichedaten_geburtsdatum_kind_0": "Dieses Feld",
    "persoenlichedaten_geburtsdatum_kind_1": "Dieses Feld",
    "persoenlichedaten_geburtsdatum_kind_2": "Dieses Feld",
    "persoenlichedaten_geburtsdatum_kind_3": "Dieses Feld",
    "persoenlichedaten_geburtsdatum_kind_4": "Dieses Feld",
    "persoenlichedaten_geburtsort_oder_region_kind_0": "Dieses Feld",
    "persoenlichedaten_geburtsort_oder_region_kind_1": "Dieses Feld",
    "persoenlichedaten_geburtsort_oder_region_kind_2": "Dieses Feld",
    "persoenlichedaten_geburtsort_oder_region_kind_3": "Dieses Feld",
    "persoenlichedaten_geburtsort_oder_region_kind_4": "Dieses Feld",
    "persoenlichedaten_geburtsort_oder_region_kind": "Dieses Feld",
    "persoenlichedaten_geschlecht_kind_0": "Dieses Feld",
    "persoenlichedaten_geschlecht_kind_1": "Dieses Feld",
    "persoenlichedaten_geschlecht_kind_2": "Dieses Feld",
    "persoenlichedaten_geschlecht_kind_3": "Dieses Feld",
    "persoenlichedaten_geschlecht_kind_4": "Dieses Feld",
    "persoenlichedaten_gueltigkeit_bis_kind_0": "Dieses Feld",
    "persoenlichedaten_gueltigkeit_bis_kind_1": "Dieses Feld",
    "persoenlichedaten_gueltigkeit_bis_kind_2": "Dieses Feld",
    "persoenlichedaten_gueltigkeit_bis_kind_3": "Dieses Feld",
    "persoenlichedaten_gueltigkeit_bis_kind_4": "Dieses Feld",
    "persoenlichedaten_gueltigkeit_von_kind_0": "Dieses Feld",
    "persoenlichedaten_gueltigkeit_von_kind_1": "Dieses Feld",
    "persoenlichedaten_gueltigkeit_von_kind_2": "Dieses Feld",
    "persoenlichedaten_gueltigkeit_von_kind_3": "Dieses Feld",
    "persoenlichedaten_gueltigkeit_von_kind_4": "Dieses Feld",
    "persoenlichedaten_hausnummer_kind_0": "Dieses Feld",
    "persoenlichedaten_hausnummer_kind_1": "Dieses Feld",
    "persoenlichedaten_hausnummer_kind_2": "Dieses Feld",
    "persoenlichedaten_hausnummer_kind_3": "Dieses Feld",
    "persoenlichedaten_hausnummer_kind_4": "Dieses Feld",
    "persoenlichedaten_ort_kind_0": "Dieses Feld",
    "persoenlichedaten_ort_kind_1": "Dieses Feld",
    "persoenlichedaten_ort_kind_2": "Dieses Feld",
    "persoenlichedaten_ort_kind_3": "Dieses Feld",
    "persoenlichedaten_ort_kind_4": "Dieses Feld",
    "persoenlichedaten_postleitzahl_kind_0": "Dieses Feld",
    "persoenlichedaten_postleitzahl_kind_1": "Dieses Feld",
    "persoenlichedaten_postleitzahl_kind_2": "Dieses Feld",
    "persoenlichedaten_postleitzahl_kind_3": "Dieses Feld",
    "persoenlichedaten_postleitzahl_kind_4": "Dieses Feld",
    "persoenlichedaten_staatsangehoerigkeit_kind_0": "Dieses Feld",
    "persoenlichedaten_staatsangehoerigkeit_kind_1": "Dieses Feld",
    "persoenlichedaten_staatsangehoerigkeit_kind_2": "Dieses Feld",
    "persoenlichedaten_staatsangehoerigkeit_kind_3": "Dieses Feld",
    "persoenlichedaten_staatsangehoerigkeit_kind_4": "Dieses Feld",
    "persoenlichedaten_strasse_kind_0": "Dieses Feld",
    "persoenlichedaten_strasse_kind_1": "Dieses Feld",
    "persoenlichedaten_strasse_kind_2": "Dieses Feld",
    "persoenlichedaten_strasse_kind_3": "Dieses Feld",
    "persoenlichedaten_strasse_kind_4": "Dieses Feld",
    "persoenlichedaten_vorname_kind_0": "Dieses Feld",
    "persoenlichedaten_vorname_kind_1": "Dieses Feld",
    "persoenlichedaten_vorname_kind_2": "Dieses Feld",
    "persoenlichedaten_vorname_kind_3": "Dieses Feld",
    "persoenlichedaten_vorname_kind_4": "Dieses Feld"
  },
  "info": {
    "title": {},
    "text": {
      "aufenthaltsstatus_upload_auslaendischer_aufenthaltstitel": "Für den Online-Antrag reicht es aus, wenn Sie eine Kopie der Vorderseite einreichen, auf der auch Ihr Foto zu sehen ist (Lichtbildseite). Sie können die Kopie im PDF-, JPEG- oder PNG-Format hochladen. Die maximal zulässige Dateigröße entspricht {uploadMaxFileSize} MB.<br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde das Lichtbild auf der Kopie nicht. Dieses können Sie schwärzen.",
      "aufenthaltsstatus_upload_bisheriger_aufenthaltstitel": "Für den Online-Antrag reicht es aus, wenn Sie eine Kopie der Vorderseite einreichen, auf der auch Ihr Foto zu sehen ist (Lichtbildseite). Sie können die Kopie im PDF-, JPEG- oder PNG-Format hochladen. Die maximal zulässige Dateigröße entspricht {uploadMaxFileSize} MB. <br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde das Lichtbild auf der Kopie nicht. Dieses können Sie schwärzen.",
      "aufenthaltsstatus_upload_einreisestempel": "Für den Online-Antrag reichen Sie bitte eine Kopie der Seite des Passes mit dem Einreisestempel ein. <br><br>Sie können die Kopie im PDF-, JPEG- oder PNG-Format hochladen. Die maximal zulässige Dateigröße entspricht {uploadMaxFileSize} MB.",
      "aufenthaltsstatus_upload_visum": "Für den Online-Antrag reichen Sie bitte eine Kopie des Visums sowie der Seite des Passes mit dem Einreisestempel ein. <br><br>Sie können die Kopie im PDF-, JPEG- oder PNG-Format hochladen. Die maximal zulässige Dateigröße entspricht {uploadMaxFileSize} MB.",
      "aufenthaltsstatus_vorliegen_auslaendischer_aufenthaltstitel": "Ein Aufenthaltstitel, der Ihnen von einem anderen Schengenstaat ausgestellt wurde, befreit in bestimmten Fällen von der Visumspflicht für die Einreise nach Deutschland. Für einen Aufenthalt in Deutschland müssen Sie aber dennoch einen Aufenthaltstitel beantragen. <br><br>Welche Staaten zum Schengen-Raum gehören, erfahren Sie <a href='https://www.auswaertiges-amt.de/de/service/fragenkatalog-node/17-schengenstaaten/606502' target='_blank'>hier</a>.",
      "aufenthaltsstatus_vorliegen_einer_aufenthaltsgestattung": "Bei Stellung eines Asylantrags wird Asylsuchenden der Aufenthalt in Deutschland gestattet. Asylbewerber erhalten eine so genannte \"Bescheinigung über die Aufenthaltsgestattung\" (kurz: Aufenthaltsgestattung).<br><br><i><img src=\"{url}/embed/assets/auslaenderwesen/02a_AG_Traeger_VS.jpg\" alt=\"Aufenthaltsgestattung Vorderseite\" class=\"image-common\"/><img src=\"{url}/embed/assets/auslaenderwesen/02b_AG_Traeger_RS.jpg\" alt=\"Aufenthaltsgestattung Rückseite\" class=\"image-common\"/><img src=\"{url}/embed/assets/auslaenderwesen/02c_AG_Etikett.jpg\" alt=\"Aufenthaltsgestattung Etikett\" class=\"image-common\"/>Abbildung: Bescheinigung über die Aufenthaltsgestattung (Quelle: Bundesministerium des Innern, für Bau und Heimat)</i>",
      "aufenthaltsstatus_vorliegen_einer_duldung": "Als Duldung wird die Bescheinigung über eine vorübergehende Aussetzung der Abschiebung ausreisepflichtiger Personen bezeichnet. Eine Duldung wird in der Regel für kurze Zeiträume ausgestellt und vermittelt keinen rechtmäßigen Aufenthalt in Deutschland (d.h. die Ausreispflicht bleibt grundsätzlich bestehen). <br><br><i><img src=\"{url}/embed/assets/auslaenderwesen/03a_DD_Traeger_VS.jpg\" alt=\"Duldung Vorderseite\" class=\"image-common\"/><img src=\"{url}/embed/assets/auslaenderwesen/03b_DD_Traeger_RS.jpg\" alt=\"Duldung Rückseite\" class=\"image-common\"/><img src=\"{url}/embed/assets/auslaenderwesen/03c_DD_Etikett.jpg\" alt=\"Duldung Etikett\" class=\"image-common\"/>Abbildung: Bescheinigung über die Aussetzung der Abschiebung (Duldung) (Quelle: Bundesministerium des Innern, für Bau und Heimat)</i>",
      "aufenthaltsstatus_vorliegen_eines_eat": "<strong>Aufenthaltstitel </strong><br>Die Ausländerbehörden stellen elektronische Aufenthaltstitel (eAT) als Plastikarte im Scheckkartenformat aus. Darauf wird die Rechtsgrundlage für das Aufenthaltsrecht vermerkt (z.B. Aufenthaltserlaubnis, Blaue Karte EU, ICT-Karte oder eine Mobiler-ICT-Karte). <br><br><i><img src=\"{url}/embed/assets/auslaenderwesen/01a_EAT_VS.jpg\" alt=\"Elektronischer Aufenthaltstitel Vorderseite\" class=\"image-one-line\"/><img src=\"{url}/embed/assets/auslaenderwesen/01b_EAT_RS.jpg\" alt=\"Elektronischer Aufenthaltstitel Rückseite\" class=\"image-one-line\"/><br>Abbildung: Elektronischer Aufenthaltstitel (Quelle: Bundesministerium des Innern, für Bau und Heimat)</i><br><br>Nur in Ausnahmefällen und für eine vorübergehende Nutzung erfolgt die Ausstellung eines Aufenthaltstitels auf einem Vordruckmuster aus Papier.<br><br><strong>Aufenthaltsgestattung oder Duldung</strong><br>Die Bescheinigungen über die Aufenthaltsgestattung oder die Duldung sind keine Aufenthaltstitel. Wenn Sie eines dieser Dokumente besitzen, müssen Sie die Frage mit \"Nein\" beantworten.<br><br><i><img src=\"{url}/embed/assets/auslaenderwesen/02a_AG_Traeger_VS.jpg\" alt=\"Aufenthaltsgestattung Vorderseite\" class=\"image-common\"/><img src=\"{url}/embed/assets/auslaenderwesen/02b_AG_Traeger_RS.jpg\" alt=\"Aufenthaltsgestattung Rückseite\" class=\"image-common\"/><img src=\"{url}/embed/assets/auslaenderwesen/02c_AG_Etikett.jpg\" alt=\"Aufenthaltsgestattung Etikett\" class=\"image-common\"/>Abbildung: Bescheinigung über die Aufenthaltsgestattung (Quelle: Bundesministerium des Innern, für Bau und Heimat)</i><br><br><i><img src=\"{url}/embed/assets/auslaenderwesen/03a_DD_Traeger_VS.jpg\" alt=\"Duldung Vorderseite\" class=\"image-common\"/><img src=\"{url}/embed/assets/auslaenderwesen/03b_DD_Traeger_RS.jpg\" alt=\"Duldung Rückseite\" class=\"image-common\"/><img src=\"{url}/embed/assets/auslaenderwesen/03c_DD_Etikett.jpg\" alt=\"Duldung Etikett\" class=\"image-common\"/>Abbildung: Bescheinigung über die Aussetzung der Abschiebung (Duldung) (Quelle: Bundesministerium des Innern, für Bau und Heimat)</i>",
      "aufenthaltsstatus_vorliegen_eines_visums": "Ein Visum ist die Bestätigung einer deutschen Auslandsvertretung, das die Einreise, Durchreise oder den Aufenthalt in Deutschland erlaubt.",
      "aufenthaltszweck_erst_alter": "<strong>Aufenthaltserlaubnis zur Suche eines Ausbildungsplatzes in Deutschland</strong><br>Wenn Sie noch keinen Ausbildungsplatz haben, können Sie eine Aufenthaltserlaubnis zur Suche eines Ausbildungsplatzes erhalten, wenn Sie das 25. Lebensjahr noch nicht vollendet haben. Entscheidend ist dabei der Zeitpunkt, zu dem ein vollständiger Antrag eingereicht wird. <br>Sinn und Zweck der Altersgrenze ist die Beschränkung des potentiellen Bewerberkreises auf junge Personen, bei denen der Abschluss der Schulausbildung noch nicht allzu lange zurückliegt.",
      "aufenthaltszweck_erst_anerkennung": "<strong>Anerkennung Ihrer ausländischen Berufsqualifikation in Deutschland</strong><br>Wenn Sie aus einem Nicht-EU-Land kommen und dort eine Berufsqualifikation erworben haben, müssen Sie diesen Abschluss in der Regel in Deutschland anerkennen lassen, um in Deutschland arbeiten zu können. Im Anerkennungsverfahren prüft eine deutsche Anerkennungsbehörde, ob Ihre ausländische Berufsqualifikation mit einer deutschen vergleichbar ist (z.B. Vergleich der Fähigkeiten und Kenntnisse einer ausländischen Qualifikation als Elektroniker mit den Fähigkeiten und Kenntnissen eines deutschen Elektronikers). <br><br>Unabhängig von Ihrem Herkunftsland,hängt es zudem von Ihrem Beruf ab, ob Sie eine Anerkennung benötigen. Wenn Ihr Beruf reglementiert ist (also nur unter bestimmten gesetzlichen Voraussetzungen ausgeübt werden darf, z.B. Arzt, Erzieher, Architekt), benötigen Sie vor der Berufsausübung in Deutschland ebenfalls eine Anerkennung. Nutzen Sie den Anerkennungsfinder auf dem <a href='https://www.anerkennung-in-deutschland.de/html/de/index.php' target='_blank'>Portal \"Anerkennung in Deutschland\"</a>, um herauszufinden, ob Ihr Beruf reglementiert ist und Sie eine Anerkennung beantragen müssen.<br><br>Informationen zur Anerkennung ausländischer Hochschulabschlüsse finden Sie <a href='https://anabin.kmk.org/no_cache/filter/anerkennungs-und-beratungsstellen-in-deutschland.html' target='_blank'>hier</a>.",
      "aufenthaltszweck_erst_anerkennung_der_ausl_berufsqualifikation": "<strong>Teilnahme an Maßnahmen zur Anerkennung ausländischer Berufsqualifikationen</strong><br>Wenn Ihre Berufsqualifikation von einer deutschen Anerkennungsstelle nicht vollständig anerkannt wurde - Ihr Abschluss also nur teilweise den deutschen Anforderungen entspricht - und die deutsche Anerkennungsstelle festgestellt hat, dass Ihnen noch theoretische und/oder praktische Fähigkeiten fehlen, können Sie in Deutschland eine Qualifizierungsmaßnahme absolvieren, um die festgestellten Defizite auszugleichen. Dafür können Sie eine Aufenthaltserlaubnis beantragen. Die Aufenthaltserlaubnis kann auch erteilt werden, wenn Sie in Deutschland nur noch Prüfungen zur Anerkennung Ihrer ausländischen Berufsqualifikation ablegen müssen.",
      "aufenthaltszweck_erst_bewerbung_studienplatz": "<strong>Aufenthaltserlaubnis zur Suche eines Studienplatzes in Deutschland</strong><br>Wenn Sie sich in Deutschland aufhalten möchten, um sich für einen Studienplatz an einer deutschen Hochschule zu bewerben, können Sie einen Aufenthaltstitel beantragen.",
      "aufenthaltszweck_erst_nicht_reglementierte_beschaeftigung": "<strong>Anerkennung Ihrer Berufsqualifikation durch Ausübung einer Beschäftigung in Deutschland</strong><br>Sie können die von der Anerkennungsstelle festgestellten Defizite auch im Rahmen einer Beschäftigung in einem nicht-reglementierten Beruf ausgleichen. Der Arbeitgeber muss in diesem Fall bereit sein, Sie trotz der nur teilweisen Gleichwertigkeit Ihrer ausländischen Qualifikation als Fachkraft zu beschäftigen und die Beschäftigung so zu gestalten, dass der Ausgleich der festgestellten Defizite innerhalb von zwei Jahren möglich ist.<br><br>Nicht reglementierte Berufe sind Berufe ohne bestimmte staatliche Vorgaben zu deren Ausübung. Das heißt, es gibt keine Berufszulassung, die nötig wäre, um in dem Beruf zu arbeiten.<br><br>Die Aufenthaltserlaubnis wird für zwei Jahre erteilt.",
      "aufenthaltszweck_erst_pruefung": "<strong>Anerkennung Ihrer Berufsqualifikation durch das Ablegen einer Prüfung in Deutschland</strong><br>Sie können zum Ablegen von Prüfungen zur Anerkennung Ihrer ausländischen Berufsqualifikation eine Aufenthaltserlaubnis erhalten. Dies schließt sprachliche und fachsprachliche Prüfungen ein und ermöglicht das Ablegen mehrerer Prüfungen. <br>Die Aufenthaltserlaubnis wird für Dauer des Prüfungsverfahrens erteilt. Dieses erfasst den Zeitraum bis zu dem in dem jeweiligen Prüfungsrecht geregelten Abschluss des Verfahrens.",
      "aufenthaltszweck_erst_qualifizierungsmassnahme": "<strong>Anerkennung Ihrer Berufsqualifikation durch Teilnahme an einer Qualifizierungsmaßnahme in Deutschland</strong><br>Zu Qualifizierungsmaßnahmen zählen Anpassungs- und Ausgleichsmaßnahmen in theoretischer und praktischer Form. Es kann sich um Qualifizierungsangebote privater oder öffentlicher Bildungsträger, berufs- oder fachschulische Angebote, Betriebspraktika, Angebote an Hochschulen oder vergleichbaren Einrichtungen (Lehrgänge, Vorbereitungskurse für Prüfungen, Sprachkurse) sowie betriebliche oder überbetriebliche Weiterbildungsangebote handeln.<br>Sie müssen sich zunächst für eine Qualifizierungsmaßnahme anmelden bevor Sie den Antrag auf Erteilung einer Aufenthaltserlaubnis stellen können. Das Finden einer geeigneten Qualifizierungsmaßnahme obliegt Ihnen. Weitere Informationen finden Sie <a href='https://www.anerkennung-in-deutschland.de/html/de/pro/moeglichkeiten-qualifizierung-pro.php#' target='_blank'>hier</a>.<br><br>Die Aufenthaltserlaubnis kann für bis zu 18 Monate erteilt und um maximal sechs Monate verlängert werden.",
      "aufenthaltszweck_erst_schueleraustausch": "<strong>Teilnahme an einem Schüleraustausch in Deutschland</strong><br>Bei einem Schüleraustausch handelt es sich um einen zeitlich befristeten Schulaufenthalt, der in der Regel eine Dauer von einem Jahr nicht überschreitet. Denkbar sind sowohl privat als auch kommerziell organisierte Austauschjahre. Die Anmeldung zu einem Gastaufenthalt erfolgt direkt bei der gewünschten Schule. Über die Aufnahme entscheidet jeweils die Schulleitung.",
      "aufenthaltszweck_erst_schulbesuch": "<strong>Schulbesuch in Deutschland</strong><br>Die Aufenthaltserlaubnis für den zeitlich begrenzten Besuch einer Schule kann in der Regel ab der 9. Klassenstufe erteilt werden. Besondere gesetzliche Anforderungen bestehen an die Schule (z.B. staatliche oder staatlich anerkannte Schule mit internationaler Ausrichtung oder internationale Schule).",
      "aufenthaltszweck_erst_sprachkenntnisse": "<strong>Sprachkenntnisse</strong><br>Für die Teilnahme an Qualifizierungsmaßnahmen sind grundsätzlich hinreichende deutsche Sprachkenntnisse auf dem Niveau A2 des Gemeinsamen Europäischen Referenzrahmens (GER) erforderlich, weil davon ausgegangen wird, dass anderenfalls die Qualifizierungsmaßnahmen nicht in der verfügbaren Zeit erfolgreich absolviert werden können. <br><br>Das Sprachniveau A2 des GER bedeutet:<br><ul><li> Sie können Sätze und häufig gebrauchte Ausdrücke verstehen, die mit Bereichen von ganz unmittelbarer Bedeutung zusammenhängen (zum Beispiel Informationen zur Person und zur Familie, Einkaufen, Arbeit, nähere Umgebung).</li><li> Sie können sich in einfachen, routinemäßigen Situationen verständigen, in denen es um einen einfachen und direkten Austausch von Informationen über vertraute und geläufige Dinge geht.</li><li> Sie können mit einfachen Mitteln die eigene Herkunft und Ausbildung, die direkte Umgebung und Dinge im Zusammenhang mit unmittelbaren Bedürfnissen beschreiben.</li></ul>",
      "aufenthaltszweck_erst_sprachkurs": "<strong>Teilnahme an einem Intensivsprachkurs in Deutschland</strong><br>Sie können eine Aufenthaltserlaubnis zur Teilnahme an einem Intensivsprachkurs erhalten, der nicht der Studienvorbereitung dient. Ein Intensivsprachkurs setzt voraus, dass seine Dauer von vornherein zeitlich begrenzt ist, in der Regel täglichen Unterricht (mindestens 18 Unterrichtsstunden pro Woche) umfasst und dessen Besuch und Nachbereitung Ihre Arbeitszeit zur Gänze in Anspruch nimmt. Abend-, Wochenend- oder Teilzeitsprachkurse erfüllen diese Voraussetzungen nicht. Der Hauptzweck Ihres Aufenthalts im Bundesgebiet muss der Besuch des Sprachkurses sein. <br><br>Bitte beachten Sie: Wenn Sie einen Sprachkurs besuchen wollen, der zur Studienvorbereitung dient, wählen Sie bitte \"Ich möchte studieren.\".",
      "aufenthaltszweck_erst_studienbezogenes_praktikum_eu": "<strong>Studienbezogenes Praktikum EU in Deutschland</strong><br>Sie können eine Aufenthaltserlaubnis zum Zweck der Teilnahme an einem studienbezogenen Praktikum EU erhalten, wenn Sie an einer Hochschule außerhalb der EU studieren oder das Studium nicht länger als zwei Jahre vor der Beantragung der Aufenthaltserlaubnis erfolgreich abgeschlossen haben und nun in Deutschland ein Praktikum absolvieren möchten. Das Praktikum muss in einem fachlichen Zusammenhang mit Ihrem Studium stehen.",
      "aufenthaltszweck_erst_vermittlungsabsprache": "<strong>Vermittlungsabsprachen zur Fachkräftegewinnung</strong><br>Vermittlungsabsprachen werden von der Bundesagentur für Arbeit mit bestimmten Herkunftsländern getroffen. Sie beziehen sich auf ausgewählte Berufsgruppen, bei denen in Deutschland ein besonderer Fachkräftebedarf besteht. Über die Vermittlungsabsprache können ausländische Fachkräfte für eine Beschäftigung nach Deutschland vermittelt werden und eine Aufenthaltserlaubnis erhalten. Eine Besonderheit dieser Aufenthaltserlaubnis ist, dass das Anerkennungsverfahren erst nach Ankunft in Deutschland eingeleitet werden kann.<br> <br>Vermittlungsabsprachen gibt es beispielsweise über das Projekt Triple Win, bei dem Pflegefachkräfte aus Tunesien, Bosnien-Herzegowina und den Philippinen nach Deutschland kommen. Darüber hinaus werden unter den Vermittlungsabsprachen Personen erfasst, die auf Anfrage namentlich vermittelt werden.<br><br>Voraussetzung für den Erhalt einer Aufenthaltserlaubnis ist das Vorliegen eines konkreten Arbeitsplatzangebots. Die Aufenthaltserlaubnis kann für ein Jahr erteilt werden und zwei Mal um jeweils ein Jahr verlängert werden.",
      "aufenthaltszweck_erst_zulassung_hochschule": "<strong>Zulassung einer Hochschule</strong><br>Wenn Sie an einer deutschen Hochschule in Deutschland studieren möchten und schon eine uneingeschränkte oder unter bestimmten Bedingungen erteilte Zulassung einer Hochschule haben, können Sie einen Aufenthaltstitel beantragen.",
      "download_document_with_attachments": "Hier können Sie den Antrag mit allen hochgeladenen Anhängen als ZIP-Archiv herunterladen.<br>Dieser Vorgang kann einen Moment dauern. Bitte haben Sie etwas Geduld.",
      "handelndeperson_fuer_eine_3_person": "Als Vertreter können z.B. Eltern für minderjährige Kinder, Rechtsanwälte für Mandanten oder gesetzlich bestellte Betreuer (Vormund) auftreten.",
      "handelndeperson_fuer_mich_selbst": "Wenn Sie sich gemeinsam mit Ihren minderjähigen Kindern in Deutschland aufhalten möchten, können Sie optional auch Angaben zu Ihren Kindern übermitteln, um die Erteilung einer Aufenthaltserlaubnis für Ihre Kinder prüfen zu lassen. <br><br>Minderjährig ist, wer das 18. Lebenjahr noch nicht vollendet hat. Wenn Ihr Kind älter als 18 ist, sollte die Aufenthaltserlabnis unabhängig von Ihnen (also in einem gesonderten Antrag) beantragt werden.",
      "hinweise_einschraenkung": "<strong>Aufenthaltsgestattung</strong> <br>Bei Stellung eines Asylantrags wird Asylsuchenden der Aufenthalt in Deutschland gestattet. Die Aufenthaltsgestattung ist kein Aufenthaltstitel, sondern bescheinigt nur den rechtmäßigen Aufenthalt für die Dauer des Asylverfahrens. <br><br><i><img src=\"{url}/embed/assets/auslaenderwesen/02a_AG_Traeger_VS.jpg\" alt=\"Aufenthaltsgestattung Vorderseite\" class=\"image-common\"/><img src=\"{url}/embed/assets/auslaenderwesen/02b_AG_Traeger_RS.jpg\" alt=\"Aufenthaltsgestattung Rückseite\" class=\"image-common\"/><img src=\"{url}/embed/assets/auslaenderwesen/02c_AG_Etikett.jpg\" alt=\"Aufenthaltsgestattung Etikett\" class=\"image-common\"/>Abbildung: Bescheinigung über die Aufenthaltsgestattung (Quelle: Bundesministerium des Innern, für Bau und Heimat)</i><br><br><strong>Duldung</strong><br>Als Duldung wird die Bescheinigung über eine vorübergehende Aussetzung der Abschiebung ausreisepflichtiger Ausländer bezeichnet. Eine Duldung wird in der Regel für kurze Zeiträume ausgestellt und vermittelt keinen rechtmäßigen Aufenthalt in Deutschland (d.h. die Ausreispflicht bleibt grundsätzlich bestehen). <br><br><i><img src=\"{url}/embed/assets/auslaenderwesen/03a_DD_Traeger_VS.jpg\" alt=\"Duldung Vorderseite\" class=\"image-common\"/><img src=\"{url}/embed/assets/auslaenderwesen/03b_DD_Traeger_RS.jpg\" alt=\"Duldung Rückseite\" class=\"image-common\"/><img src=\"{url}/embed/assets/auslaenderwesen/03c_DD_Etikett.jpg\" alt=\"Duldung Etikett\" class=\"image-common\"/>Abbildung: Bescheinigung über die Aussetzung der Abschiebung (Duldung) (Quelle: Bundesministerium des Innern, für Bau und Heimat)</i>",
      "kinder_adresszusatz_kind": "Mit der Angabe eines Adresszusatzes können Sie den Adressaten oder die besondere Lage des Wohnortes präzisieren. Gängige Adresszusätze sind beispielsweise <br><ul><li> c/o (wohnhaft bei) oder </li><li> z. Hd. (zu Händen).</li></ul>",
      "kinder_aufenthalt_des_zweiten_sorgeberechtigten_elternteils_im_ausland": "Wenn Sie sich mit Ihrem minderjährigen Kind längere Zeit in Deutschland aufhalten wollen und der andere sorgeberechtigte Elternteil im Ausland verbleibt, muss der andere Elternteil dem Aufenthalt des Kindes in Deutschland zustimmen (Einverständniserklärung).",
      "kinder_geburtsort_oder_region_kind": "Bitte geben Sie hier den Ort der Geburt an (z. B. Stadt, Gemeinde, Ortschaft).",
      "kinder_gueltigkeit_ausweisdokument_kind": "Bitte geben Sie das Ausstellungs- und das Ablaufdatum des aktuellen Ausweisdokuments an. Sie finden diese Information in der Regel auf der Vorderseite des Dokuments.",
      "kinder_gueltigkeit_bis": "Sie haben einen ungültigen Datumsbereich eingegeben. Das Anfangsdatum muss vor dem Enddatum liegen.",
      "kinder_nachweis_alleiniges_sorgerecht": "Sie können hier einen Nachweis über das alleinige Sorgerecht hochladen (z.B. einen Gerichtsbeschluss). <br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde das vollständige Dokument. Achten Sie deshalb bitte darauf, dass das Dokument leserlich und nicht geschwärzt ist.<br><br>Sie können die Kopie im PDF-, JPEG- oder PNG-Format hochladen. Die maximal zulässige Dateigröße entspricht {uploadMaxFileSize} MB.",
      "kinder_nachweis_ausweisdokument_kind": "Hier können Sie ein amtliches Identitätsdokument Ihres Kindes hochladen. Dies kann ein nationaler Reisepass, ein deutsches Passersatzpapier (z.B. Reiseausweis für Ausländer, Flüchtlinge oder Staatenlose, Notreiseausweis) oder ein deutscher Ausweisersatz sein.<br><br>Für den Online-Antrag reicht es aus, wenn Sie eine Kopie der Seite einreichen, auf der das Foto zu sehen ist (Lichtbildseite). Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde das Lichtbild auf der Kopie nicht. Dieses können Sie schwärzen.<br><br>Sie können die Kopie im PDF-, JPEG- oder PNG-Format hochladen. Die maximal zulässige Dateigröße entspricht {uploadMaxFileSize} MB.",
      "kinder_nachweis_einverstaendniserklaerung_des_anderen_elternteils": "Wenn ein minderjähriges Kind einen Elternteil nach Deutschland begleiten soll und der andere ebenfalls sorgeberechtigte Elternteil im Ausland verbleibt, muss der im Ausland lebende Elternteil dem beabsichtgten Aufenthalt des Kindes in Deutschland zustimmen. <br><br>Hier können Sie eine Einverständniserklärung des im Ausland lebenden Elternteils hochladen. Die Erklärung sollte folgende Angaben enthalten: <br><ul><li> Personalien des minderjährigen Kindes,</li><li> Personalien und Erreichbarkeit der personensorgeberechtigten Personen,</li><li> bei Bedarf Personalien der volljährigen Begleitpersonen.</li></ul>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde das vollständige Dokument. Achten Sie deshalb bitte darauf, dass das Dokument leserlich und nicht geschwärzt ist.<br><br>Sie können eine Kopie im PDF-, JPEG- oder PNG-Format hochladen. Die maximal zulässige Dateigröße entspricht {uploadMaxFileSize} MB.",
      "kontaktdaten_adresszusatz": "Mit der Angabe eines Adresszusatzes können Sie den Adressaten oder die besondere Lage Ihres Wohnortes präzisieren. Gängige Adresszusätze sind beispielsweise <br><ul><li> c/o (wohnhaft bei), </li><li> z. Hd. (zu Händen).</li></ul>",
      "kontaktdaten_e_mail_adresse": "Wenn Sie eine E-Mail-Adresse hinterlegen, erhalten Sie nach dem Absenden des Antrags eine elektronische Empfangsbestätigung.",
      "kontaktdaten_ort": "Bitte geben Sie hier den Ort Ihres Hauptwohnsitzes an (Gemeinde, Ortschaft oder Stadt).",
      "kontaktdaten_telefonnummer": "Wenn Sie eine Telefonnummer hinterlegen, hat die Ausländerbehörde die Möglichkeit, Sie telefonisch zu kontaktieren. Die Angabe ist freiwillig.",
      "nachweis_arbeitsplatzangebot": "Wenn Sie bereits ein verbindliches Arbeitsplatzangebot bei einem deutschen Arbeitgeber vorweisen können, können Sie dieses hier hochladen. Nutzen Sie dafür bitte das Formular \"Erklärung zum Beschäftigungsverhältnis\", das Sie <a href='https://www.bmi.bund.de/SharedDocs/downloads/DE/veroeffentlichungen/themen/migration/feg-anwendungshinweise-anlagen/anlage4.html' target='_blank'>hier</a> herunterladen können. Mit dieser Erklärung bestätigt der Arbeitgeber verbindlich, dass er Ihnen einen konkreten Arbeitsplatz anbietet und macht zugleich die Angaben, die die Bundesagentur für Arbeit für ihre Prüfung benötigt. <br><br>Dient die Beschäftigung der Qualifizierung, um die von der Anerkennungsstelle festgestellten Defizite auszugleichen, ist zudem das <a href='https://www.bmi.bund.de/SharedDocs/downloads/DE/veroeffentlichungen/themen/migration/feg-anwendungshinweise-anlagen/anlage5.html' target='_blank'>Zusatzblatt A zum Formular \"Erklärung zum Beschäftigungsverhältnis\"</a> einzureichen.<br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde das vollständige Dokument. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_arbeitsvertrag": "Hier können Sie einen Arbeitsvertrag hochladen. Für die Bearbeitung Ihres Anliegens werden folgende Angaben aus dem Dokument benötigt:<br><ul><li> Name/Sitz des Arbeitgebers,</li><li> Arbeitsentgelt,</li><li> Beginn und Dauer der Beschäftigung,</li><li> Umfang der Arbeitszeit. </li></ul>Handelt es sich um ein Arbeitsverhältnis in einem nicht-reglementierten Beruf, mit dem die von der Anerkennungsstelle festgestellten Defizite ausgeglichen werden sollen, wird zudem die Zusicherung des Arbeitsgebers benötigt, dass er den Ausgleich der von der festgestellten Qualifikationsdefizite ermöglicht.<br><br>Im Übrigen können Sie Angaben aus dem Dokument schwärzen.",
      "nachweis_aus_weiterbildungsvertrag": "Sie können hier einen Nachweis über die schulische oder betriebliche Aus- und Weiterbildung (Aus-/ Weiterbildungsvertrag) hochladen. Für die Bearbeitung Ihres Anliegens werden folgende Angaben aus dem Dokument benötigt:<br><ul><li> Name/Sitz des Ausbildungsgebers,</li><li> Ausbildungsvergütung,</li><li> Beginn und Dauer der Ausbildung,</li><li> Umfang der Arbeitszeit.</li></ul>Im Übrigen können Sie Angaben aus dem Dokument schwärzen.<br><br>Wenn Sie eine betriebliche Weiterbildung absolvieren möchten, können Sie hier einen Nachweis über die abgeschlossene Berufsausbildung hochladen (z.B. Abschlusszeugnis).<br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde vollständige Dokumente. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_auslaendischer_studiennachweis_o_studienabschluss": "Hier können Sie einen Nachweis über Ihr laufendes Studium in einem Staat außerhalb der EU (Immatrikulatonsbescheinigung) oder einen Nachweis über Ihren ausländischen Hochschulabschluss hochladen. <br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde das vollständige Dokument. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_bescheid_anerkennungsstelle": "Hier können Sie den Bescheid einer deutschen Anerkennungsstelle hochladen, mit dem festgestellt wird, dass Ihnen noch theoretische und/oder praktische Fähigkeiten fehlen, um die volle Anerkennung Ihrer Qualifikation zu erhalten (sog. Anerkennungs- oder Defizitbescheid).<br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde vollständige Dokumente. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_erklaerung_anerkennungsverfahren": "Voraussetzung für die Erteilung einer Aufenthaltserlaubnis ist, dass Sie erklären, nach der Einreise im Inland bei der Anerkennungsstelle das Verfahren zur Feststellung der Gleichwertigkeit Ihrer ausländischen Berufsqualifikation und, soweit erforderlich, zur Erteilung der Berufsausübungserlaubnis durchzuführen.<br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde vollständige Dokumente. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_kostenuebernahmeerklaerung_praktikumseinrichtung": "Hier können Sie die Kostenübernahmeerklärung des Praktikumsgebers hochladen. Mit dieser Erklärung verpflichtet sich die Einrichtung bis zu sechs Monate nach der Beendigung der Praktikums schriftlich zur Übernahme Ihrer Lebenshaltungs- und Ausreisekosten für den Fall eines unerlaubten Aufenthalts im Bundesgebiet.<br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde das vollständige Dokument. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_krankenversicherungsschutz": "Teil des \"gesicherten Lebensunterhalts\" ist ein ausreichender, aus eigenen Mitteln finanzierter und unbefristeter Krankenversicherungsschutz. Laden Sie hier einen Nachweis über Ihren bestehenden Krankenversicherungsschutz hoch (z.B. eine Bestätigung Ihrer Krankenkasse).<br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde das vollständige Dokument. Achten Sie deshalb bitte darauf, dass das Dokument leserlich und nicht geschwärzt ist.",
      "nachweis_lebensunterhaltssicherung": "Ihr Lebenunterhalt muss für die Dauer Ihres Aufenthalts gesichert sein. Der Nachweis kann z.B. durch eigene Mittel, ein Stipendium, eine Verpflichtungserklärung (Kostenübernahmeerklärung eines Gastgebers), ein Sperrkonto, eigene Einkommennachweise (z.B. aus einer Praktikumsvergütung), einen BAföG-Beschein oder Einkommensnachweise der Eltern erbracht werden. <br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde diese Dokumente in unveränderter Form. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.<br><br>Außerdem können Sie hier eine Kopie Ihres Mietvertrages hochladen, aus dem folgende Angaben hervorgehen sollten:<br><ul><li> die Wohnanschrift,</li><li> die Höhe der Mietzahlungen, </li><li> die Wohnungsgröße in Quadratmetern und</li><li> de Anzahl der Mitbewohner, falls dies im Mietvertrag reguliert ist. </li></ul>Die übrigen Angaben dieses Dokuments können Sie schwärzen.",
      "nachweis_praktikumsvereinbarung": "Hier können Sie Ihre Vereinbarung mit einer Einrichtung über Ihre Teilnahme an einem Praktikum hochladen, die theoretische und praktische Schulungsmaßnahmen vorsieht hochladen. <br><br>Für die Bearbeitung Ihres Anliegens werden folgende Angaben aus dem Dokument benötigt:<br><ul><li> Name der Praktikumseinrichtung,</li><li> Beschreibung des Programms für das Praktikum (einschl. Bildungsziel oder Lernkomponenten),</li><li> Dauer Ihres Praktikums,</li><li> Bedingungen der Praktikumstätigkeit (z.B. Arbeitszeiten) und Ihrer Betreuung,</li><li> Rechtsverhältnis zwischen Ihnen und der Praktikumseinrichtung.</li></ul>Im Übrigen können Sie Angaben aus dem Dokument schwärzen.",
      "nachweis_qualifizierungsmassnahme": "Hier können Sie einen Nachweis über Ihre Anmeldung zu einer Qualifizierungsmaßnahme oder für das Ablegen einer Prüfung hochladen (z.B. die Anmeldebestätigung). Darüber hinaus sollten Sie einen Weiterbildungsplan vorlegen, wenn Sie eine überwiegend betriebliche Qualifizierungsmaßnahme absolvieren. Dies ist der Fall, wenn die Qualifizierungsmaßnahme einen Praxisanteil von mehr als 50 % hat. Die Bundesagentur für Arbeit prüft anhand dieser Unterlage die Eignung der Maßnahme. <br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde vollständige Dokumente. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_schulabschluss_mit_hochschulzugang": "Sie haben angegeben, sich für die Suche nach einem Ausbildungsplatz oder Studienplatz in Deutschland aufhalten zu wollen. <br><br>Wenn Sie sich für die Suche nach einem Ausbildungsplatz in Deutschland aufhalten wollen, müssen Sie nachweisen, dass Sie über einen der folgenden Schulabschlüsse verfügen:<br><ul><li> Abschluss einer deutschen Auslandsschule,</li><li> Schulabschluss, der zum Hochschulzugang in Deutschland berechtigt, oder</li><li> Schulabschluss, der zum Hochschulzugang in dem Staat berechtigt, in dem der Schulabschluss erworben wurde. </li></ul><br>Studienbewerber müssen über die schulischen Voraussetzungen zur Aufnahme eines Studiums verfügen. Erforderlich ist daher ein Schulabschluss, der entweder unmittelbar zum Studium in Deutschland oder jedenfalls zum Besuch eines Studienkollegs befähigt. Hier können Sie die entsprechenden Nachweise hochladen (z.B. ein deutsches Abiturzeugnis oder internationales Reifezeugnis).<br><br>Die Zentralstelle für ausländisches Bildungswesen hält in der Datenbank <a href='https://anabin.kmk.org/anabin.html' target='_blank'>anabin</a> Informationen zur Bewertung ausländischer Schulabschlüsse im Hinblick auf den Hochschulzugang in Deutschland vor.<br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde vollständige Dokumente. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_schulbesuch": "Hier können Sie einen Nachweis über den beabsichtigten Schulbesuch in Deutschland hochladen (z.B. Aufnahmezusage oder Bescheinigung der Schule). Aus dem Dokument müssen die Dauer, die Rahmenbedingungen und eventuelle Kosten des Schulbesuchs hervorgehen. <br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde das vollständige Dokument. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_sonstige_nachweise": "Wenn Sie möchten, können Sie hier weitere Dokumente Ihrer Wahl hochladen.",
      "nachweis_spracherwerb_im_rahmen_der_qualifizierungsmassnahme": "Sie haben im Online-Dienst angegeben, noch nicht über die erforderlichen hinreichenden Sprachkenntnisse für die Teilnahme an der Qualifizierungsmaßnahme zu verfügen. Sie können jedoch auch mit niedrigeren Sprachkenntnissen eine Aufenthaltserlaubnis für die Durchführung von Qualifizierungsmaßnahmen erhalten, wenn der Spracherwerb Bestandteil der geplanten Qualifizierungsmaßnahme ist. Eine Aufenthaltserlaubnis kann auch für die Teilnahme an Maßnahmen der berufsbezogenen Deutschsprachförderung erteilt werden.<br><br>Sie sollten gegenüber der Ausländerbehörde nachweisen können, dass der Spracherwerb Bestandteil der geplanten Maßnahmen ist. Laden Sie zum Beispiel ein Dokument hoch, aus dem die geplanten Lehrinhalte einschließlich des Spracherwerbs hervorgehen. <br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde vollständige Dokumente. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_sprachkenntnisse": "Voraussetzung für die Erteilung einiger Aufenthaltstitel ist, dass Kenntnisse der deutschen Sprache vorhanden sind. Der Nachweis erfolgt z. B. durch Vorlage geeigneter Sprachzertifikate. Wenn Ihnen bereits ein Zertifikat vorliegt, können Sie dieses hier hochladen. <br><br>Zu den einzelnen Anforderungen : <br><br><strong>Berufsausbildung </strong><br>Zur Aufnahme einer Ausbildung sind in der Regel hinreichende deutsche Sprachkenntnisse (Niveau A2) erforderlich. Bei qualifizierten Berufsausbildungen sollen in der Regel ausreichende Sprachkenntnisse (Niveau B1) nachgewiesen werden. <br><br><strong>Ausbildungsplatzsuche</strong><br>Voraussetzung für die Erteilung einer Aufenthaltserlaubnis für die Suche eines Ausbildungsplatzes ist<br>der Nachweis über gute deutsche Sprachkenntnisse (Niveau B2 des Gemeinsamen Europäischen Referenzrahmens für Sprachen).<br><br><strong>Studium</strong><br>Für das Studium in Deutschland wird ein Nachweis über die für den konkreten Studiengang erforderlichen Kenntnisse der Ausbildungssprache nur verlangt, wenn diese Sprachkenntnisse weder bei der Zulassungsentscheidung geprüft worden sind noch durch die studienvorbereitende Maßnahme erworben werden sollen.<br><br><strong>Studienbewerbung bzw. Studienplatzsuche</strong><br>Wenn Sie sich um einen Studienplatz bewerbern wollen, müssen Sie entweder bereits über die sprachlichen Voraussetzungen zur Aufnahme eines Studiums verfügen oder aber diese Voraussetzungen innerhalb der Aufenthaltsdauer (maximal neun Monate) erwerben wollen.Sollen die erforderlichen Sprachkenntnisse erst während des Aufenthalts in Deutschland erworben werden, sollten Sie die Ernsthaftigkeit dieses Vorhabens in geeigneter Weise glaubhaft machen können (z.B. durch bisherige gute schulische Leistungen). <br><br><strong>Qualifizierungsmaßnahme zur Anerkennung ausländischer Berufsqualifikationen </strong><br>Für die Teilnahme an einer Qualifizierungsmaßnahme zur Anerkennung von ausländischen Berufsqualifikationen sollten Sie über hinreichende Kenntnisse der deutschen Sprache auf dem Niveau A2 des GER verfügen. Für den Fall, dass Sie eine Aufenthaltserlaubnis für das Ablegen einer Prüfung beantragen möchten, sollten Sie hinreichende deutsche Sprachkenntnisse nachweisen können, sofern diese nicht durch die Prüfung nachgewiesen werden sollen.<br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde vollständige Dokumente. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_vereinbarung_ueber_den_schueleraustausch": "Hier können Sie eine Vereinbarung oder Vertrag über den Schüleraustausch hochladen (z.B. Vertrag mit der Schüleraustauschorganisation oder private Vereinbarung mit der deutschen Schule über das Gastjahr).<br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde das vollständige Dokument. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_verl_ausbildungsplatzsuche": "Wenn Sie Ihre Aufenthaltserlaubnis zum Zweck der Suche nach einem Ausbildungsplatz verlängern möchten, sollten Sie glaubhaft machen können, dass Sie sich weiterhin aktiv um einen Ausbildungsplatz bemühen (z.B. Anmeldungen, Bewerbungsschreiben, Eingangsbestägigungen). <br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde vollständige Dokumente. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_verl_berufsausbildung": "Wenn Sie Ihre Aufenthaltserlaubnis zur Durchführung einer Berufsausbildung verlängern wollen, weil Sie die Berufsausbildung in Deutschland noch nicht abschließen konnten, müssen Sie nachweisen, dass Ihr Aus-/Weiterbildungsverhältnis fortbesteht. <br><br>Sie können hier zum Beispiel einen neuen Aus-/Weiterbildungsvertrag oder einen Anschlussvertrag hochladen. Für die Bearbeitung Ihres Anliegens werden folgende Angaben aus dem Dokument benötigt:<br><ul><li> Name/Sitz des Ausbildungsgebers,</li><li> Ausbildungsvergütung,</li><li> Beginn und Dauer der Ausbildung,</li><li> Umfang der Arbeitszeit.</li></ul>Im Übrigen können Sie Angaben aus dem Dokument schwärzen.<br><br>Wenn Sie eine betriebliche Weiterbildung fortsetzen möchten, sollten Sie die Fortsetzung belegen können (zum Beispiel mit einem aktuellen Weiterbildungsplan).<br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde das vollständige Dokument. Achten Sie deshalb bitte darauf, dass das Dokument leserlich und nicht geschwärzt ist.",
      "nachweis_verl_bildungsmassnahme": "Hier können Sie Dokumente hochladen, um die Ausländerbehörde über wesentliche Änderungen zu informieren. Wesentlich sind z.B. <br><ul><li> Änderungen an der Berufsausbildung wie der Wechsel des Ausbildungsbetriebes oder des Ausbildungsplatzes sowie der Abbruch der Berufsausbildung,</li><li> Änderungen am Studium wie der Wechsel des Studienganges oder des Studienfaches innerhalb desselben Studienganges sowie der Abbruch des Studiums,</li><li> Änderung des Bildungsträgers (z.B. der Schule oder Hochschule, andere private oder öffentliche Trägers von Qualifizierungsmaßnahmen),</li><li> Änderungen am Praktikum wie der Wechsel der Praktikumseinrichtung oder des Praktikumsplatzes, </li><li> Änderungen am Beschäftigungverhältnis wie der Wechsel des Arbeitgebers oder des Arbeitsplatzes.</li></ul>",
      "nachweis_verl_krankenversicherungsschutz": "Teil des \"gesicherten Lebensunterhalts\" ist ein ausreichender, aus eigenen Mitteln finanzierter und unbefristeter Krankenversicherungsschutz. Laden Sie hier einen Nachweis über Ihren bestehenden Krankenversicherungsschutz hoch (z.B. eine Bestätigung Ihrer Krankenkasse).<br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde das vollständige Dokument. Achten Sie deshalb bitte darauf, dass das Dokument leserlich und nicht geschwärzt ist.",
      "nachweis_verl_lebensumstaende": "Hier können Sie Dokumente hochladen, um wesentliche Änderungen an Ihren persönlichen Lebensumständen zu belegen (z.B. Meldebescheinigung, Ehe- oder Geburtsurkunde, Scheidungsurteil). <br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde vollständige Dokumente. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_verl_lebensunterhaltssicherung": "Ihr Lebenunterhalt muss für die Dauer Ihres Aufenthalts gesichert sein. Der Nachweis kann z.B. durch eigene Mittel, ein Stipendium, eine Verpflichtungserklärung (Kostenübernahmeerklärung eines Gastgebers), ein Sperrkonto, eigene Einkommennachweise (z.B. aus einer Praktikumsvergütung), einen BAföG-Beschein oder Einkommensnachweise der Eltern erbracht werden. <br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde diese Dokumente in unveränderter Form. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.<br><br>Außerdem können Sie hier eine Kopie Ihres Mietvertrages hochladen, aus dem folgende Angaben hervorgehen sollten:<br><ul><li> die Wohnanschrift,</li><li> die Höhe der Mietzahlungen, </li><li> die Wohnungsgröße in Quadratmetern und</li><li> de Anzahl der Mitbewohner, falls dies im Mietvertrag reguliert ist. </li></ul>Die übrigen Angaben dieses Dokuments können Sie schwärzen.",
      "nachweis_verl_praktikum": "Wenn Sie Ihre Aufenthaltserlaubnis für die Teilnahme an einem studienbezogenen Praktikum EU verlängern wollen, müssen Sie nachweisen, dass das Praktikum fortgesetzt wird (z.B. Praktikumsvereinbarung oder -vertrag). Auch die Kostenübernahmeerklärung des Praktikumsgebers, mit der sich die Praktikumseinrichtung schriftlich zur Übernahme Ihrer Lebenshaltungs- und Ausreisekosten verpflichtet hat, muss erneuert werden, wenn diese zuvor befristet war. <br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde vollständige Dokumente. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_verl_qualifizierungsmassnahme": "Für die Verlängerung Ihrer Aufenthaltserlaubnis für die Durchführung von Maßnahmen zur Anerkennung Ihrer ausländischen Berufsqualifikation sollten Sie <br><br><ul><li> im Fall von befristeten Maßnahmen oder Prüfungen belegen können, warum die Verlängerung erforderlich ist (z.B. Verzögerungen durch lange Wartezeiten, nicht bestandene Prüfungen), </li><li> im Fall einer Beschäftigung, die der Qualifizierung dient, um die von der Anerkennungsstelle festgestellten Defizite auszugleichen, ist ein entsprechender Arbeitsvertrag hochzuladen. Dieser sollte die folgenden Angaben enthalten: Name und Sitz des Arbeitgebers, Arbeitsentgelt, Dauer der Beschäftigung, Umfang der Arbeitszeit; Zusicherung des Arbeitsgebers, dass er Ihnen weiterhin den Ausgleich der von der Anerkennungsstelle festgestellten Qualifikationsdefizite ermöglicht. Ferner reichen Sie bitte erneut das <a href='https://www.bmi.bund.de/SharedDocs/downloads/DE/veroeffentlichungen/themen/migration/feg-anwendungshinweise-anlagen/anlage4.html' target='_blank'>Formular \"Erklärung zum Beschäftigungsverhältnis\"</a> sowie das <a href='https://www.bmi.bund.de/SharedDocs/downloads/DE/veroeffentlichungen/themen/migration/feg-anwendungshinweise-anlagen/anlage5.html' target='_blank'>\"Zusatzblatt A\"</a> ein. </li><li> im Fall der Beschäftigung aufgrund einer Vermittlungsabsprache belegen können, dass das Verfahren zur Anerkennung Ihrer ausländischen Berufsqualifikation weiterhin betrieben wird.</li></ul>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde vollständige Dokumente. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_verl_schueleraustausch": "Zur Verlängerung einer Aufenthaltserlaubnis für die Teilnahme an einem Schüleraustausch sollten Sie einen Nachweis über die ordnungsgemäße Fortsetzung des Schüleraustauschs beibringen (z.B. Bescheinigung der Schule oder Austauschorganisation).<br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde vollständige Dokumente. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_verl_schulbesuch": "Zur Verlängerung Ihrer Aufenthaltserlaubnis zum Schulbesuch können Sie hier einen Nachweis über die Fortsetzung des Schulbesuchs (z.B. Bescheinigung der Schule) oder ein aktuelles Schulzeugnis hochladen. Aus dem Dokument müssen die Dauer, die Rahmenbedingungen und eventuelle Kosten des Schulbesuchs hervorgehen. <br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde das vollständige Dokument. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_verl_sonstige": "Wenn Sie möchten, können Sie hier weitere Dokumente Ihrer Wahl hochladen.",
      "nachweis_verl_spracherwerb": "Für die Verlängerung einer Aufenthaltserlaubnis zur Durchführung eines Sprachkurses benötigen Sie einen Nachweis darüber, dass der Sprachkurs noch nicht erfolgreich absolviert wurde und Sie das Ausbildungsziel noch erreichen werden (z.B. Bescheinigung der Bildungseinrichtung).<br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde vollständige Dokumente. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_verl_studienplatzsuche": "Wenn Sie Ihre Aufenthaltserlaubnis zum Zweck der Suche nach einem Studienplatz verlängern möchten, sollten Sie glaubhaft machen können, dass Sie sich weiterhin aktiv um einen Studienplatz bemühen (z.B. Anmeldungen, Bewerbungsschreiben, Eingangsbestägigungen der Hochschule). <br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde vollständige Dokumente. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_verl_studium": "Wenn Sie Ihre Aufenthaltserlaubnis zum Zweck des Studiums verlängern möchten, müssen Sie nachweisen, dass Sie das Studium in einem angemessenen Zeitraum absolvieren werden. Hier können Sie z.B. Studienverlaufsbescheinigung hochladen. Bei der Prüfung des angemessenen Zeitraums können u.a. Ihre persönlichen Umstände berücksichtigt werden (z.B. sprachliche Fähigkeiten, bisherige Studienleistungen, Abwesenheitszeiten).<br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde vollständige Dokumente. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_verl_zustimmung_personensorgeberechtigte": "Sie haben angegeben, minderjährig zu sein, also das 18. Lebenjahr noch nicht vollendet zu haben. Wenn ein Ausländer das 18. Lebensjahr noch nicht vollendet hat, müssen die zur Personensorge berechtigten Personen dem geplanten Aufenthalt in Deutschland zustimmen.<br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde vollständige Dokumente. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_zulassung_studienvorbereitende_massnahme": "Hier können Sie einen Nachweis über die Zulassung zum Studienkolleg sowie zum studienvorbereitenden Sprachkurs oder Praktikum hochladen (z.B. Aufnahmezusage). <br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde vollständige Dokumente. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_zulassung_zu_einem_intensivsprachkurs": "Hier können Sie einen Nachweis über die Zulassung zu einem Intensivsprachkurs hochladen, z.B. die Anmeldebestätigung. <br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde das vollständige Dokument. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_zulassung_zum_studium": "Dokumente, die Sie hier hochladen können: <br><ul><li> einen Zulassungbescheid,</li><li> eine Studienplatzvormerkung,</li><li> eine Bescheinigung einer Hochschule , aus der sich ergibt, dass für die Entscheidung über den Zulassungsantrag nur Ihre persönliche Anwesenheit am Hochschulort erforderlich ist oder</li><li> eine Bestätigung über das Vorliegen einer ordnungsgemäßen Bewerbung zur Zulassung</li></ul>zum Studium (Bewerber-Bestätigung).<br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde vollständige Dokumente. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "nachweis_zustimmung_personensorgeberechtigte": "Sie haben angegeben, minderjährig zu sein, also das 18. Lebenjahr noch nicht vollendet zu haben. Wenn ein Ausländer das 18. Lebensjahr noch nicht vollendet hat, müssen die zur Personensorge berechtigten Personen dem geplanten Aufenthalt in Deutschland zustimmen.<br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde vollständige Dokumente. Achten Sie deshalb bitte darauf, dass die Dokumente leserlich und nicht geschwärzt sind.",
      "persoenlichedaten_familienstand": "Bitte wählen Sie aus einer der angezeigten Optionen.<br><br>In Deutschland gibt der Familienstand an, ob eine Person ledig (unverheiratet/unverpartnert), verheiratet, geschieden oder verwitwet ist oder eine eingetragene Lebenspartnerschaft besteht. <br><br>Eine in Deutschland eingetragene Lebenspartnerschaft wird anerkannt. Ob eine im Ausland eingetragene Lebenspartnerschaft rechtliche Wirkung entfaltet, muss von der Ausländerbehörde im Einzelfall geprüft werden.",
      "persoenlichedaten_geburtsdatum": "Sie müssen mindestens 18 Jahre alt sein, um den Online-Dienst rechtswirksam zu nutzen. Wenn Sie das 18. Lebensjahr noch nicht vollendet haben, benötigen Sie für die Nutzung einen geschäftsfähigen Vertreter (z.B. sorgeberechtigte Elternteile, Vormund, Betreuer).",
      "persoenlichedaten_geburtsort_oder_region": "Bitte geben Sie hier den Ort Ihrer Geburt an (z. B. Stadt, Gemeinde, Ortschaft).",
      "persoenlichedaten_gueltigkeit_ausweisdokument": "Bitte geben Sie das Ausstellungs- und das Ablaufdatum Ihres aktuellen Ausweisdokuments an. Sie finden diese Information in der Regel auf der Vorderseite des Dokuments.",
      "persoenlichedaten_gueltigkeit_ausweisdokument_2": "Sie haben einen ungültigen Datumsbereich eingegeben. Das Anfangsdatum muss vor dem Enddatum liegen.",
      "persoenlichedaten_nachweis_ausweisdokument": "Sie benötigen ein amtliches Dokument mit den Angaben zu Ihrer Person, einem Lichtbild und Ihrer Unterschrift. Dies kann Ihr nationaler Reisepass, ein deutsches Passersatzpapier (z.B. Reiseausweis für Ausländer, Flüchtlinge oder Staatenlose, Notreiseausweis) oder ein deutscher Ausweisersatz sein.<br><br>Für den Online-Antrag reicht es aus, wenn Sie eine Kopie der Seite einreichen, auf der Ihr Foto zu sehen ist (Lichtbildseite). Sie können eine Kopie im PDF-, JPEG- oder PNG-Format hochladen. Die maximal zulässige Dateigröße entspricht {uploadMaxFileSize} MB.<br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde das Lichtbild auf der Kopie nicht. Dieses können Sie schwärzen.",
      "persoenlichedaten_staatsangehoerigkeit": "Bitte geben Sie an, Bürger welchen Staates Sie sind. Aufgrund der nicht einheitlichen Regelungen in den einzelnen Staaten kann ein Mensch mehrere oder auch keine Staatsangehörigkeit besitzen. Hier können Sie bis zu drei Staatsangehörigkeiten angeben.",
      "plz_check_hint": "Örtlich zuständig ist diejenige Ausländerbehörde, in deren Bezirk die Person, für die ein aufenthaltsrechtliches Dokument ausgestellt werden soll, für seine Wohnung meldepflichtig ist. Bei mehreren Wohnungen ist die Hauptwohnung maßgebend.",
      "startseite_anerkennung_ausl_qualifikation": "<strong>Anerkennung ausländischer Berufsqualifikationen</strong><br>Sie können eine Aufenthaltserlaubnis zur Anerkennung Ihrer ausländischen Berufsqualifikation erhalten, wenn die zuständige Anerkennungsstelle in Deutschland festgestellt hat, dass Ihnen noch theoretische und/oder praktische Fähigkeiten fehlen, um die volle Anerkennung Ihrer ausländischen Qualifikation zu erhalten und Sie in Deutschland <strong>Qualifizierungsmaßnahmen</strong> besuchen möchten, um die fehlenden Fähigkeiten zu erwerben. <br>Sie können die festgestellten Defizite auch <strong>im Rahmen einer Beschäftigung </strong>ausgleichen, wenn Ihnen bereits ein konkretes Arbeitsplatzangebot vorliegt und sich der Arbeitgeber verpflichtet hat, den Ausgleich der Defizite zu ermöglichen.<br>Die Aufenthaltserlaubnis kann auch erteilt werden, wenn Sie in Deutschland nur <strong>Prüfungen</strong> zur Anerkennung ausländischer Berufsqualifikationen ablegen müssen oder Sie augrund einer <strong>Vermittlungsabsprache</strong> der Bundesagentur für Arbeit mit der Arbeitsverwaltung Ihre Herkunfstlandes in eine Beschäftigung vermittelt worden sind.<br>Die Aufenthaltserlaubnis soll für zwei Jahre erteilt werden.",
      "startseite_ausbildungsplatzsuche": "<strong>Ausbildungsplatzsuche</strong><br>Sie können für bis zu sechs Monate eine Aufenthaltserlaubnis zum Zweck der Ausbildungsplatzsuche erhalten, wenn Sie nicht älter als 25 sind. <br><br>Der Gegenstand Ihrer Suche muss eine qualifizierte Berufsausbildung sein. Eine qualifizierte Berusausbildung liegt vor, wenn es sich um eine Berufsausbildung in einem staatlich anerkannten oder vergleichbar geregelten Ausbildungsberuf handelt, für den nach bundes- oder landesrechtlichen Vorschriften eine Ausbildungsdauer von mindestens zwei Jahren festgelegt ist. Eine Liste der anerkannten Ausbildungsberufe finden Sie z.B. <a href='https://www.bibb.de/de/65925.php' target='_blank'>hier</a>.",
      "startseite_berufsausbildung": "<strong>Absolvieren einer Berufsausbildung</strong><br>Eine Aufenthaltserlaubnis kann zum Zweck der betrieblichen oder schulischen Berufsausbildung oder betrieblichen Weiterbildung erteilt werden. <br><br>Eine <strong>betriebliche Berufsausbildung </strong>wird regelmäßig an mindestens zwei einander ergänzenden und aufeinander abgestimmten Lernorten, nämlich in dem Ausbildungsbetrieb und an der Berufsschule durchgeführt und typischerweise mit einer Prüfung abgeschlossen. Eine für die betriebliche Berufsausbildung erteilte Aufenthaltserlaubnis umfasst auch den Besuch eines Deutschsprachkurses zur Vorbereitung auf die Berufsausbildung, insbesondere den Besuch eines berufsbezogenen Deutschsprachkurses nach der Deutschsprachförderverordnung.<br><br>Eine <strong>betriebliche Weiterbildung </strong>setzt eine abgeschlossene Berufsausbildung voraus und soll berufliche Kenntnisse und Fertigkeiten erweitern.<br><br>Eine <strong>schulische Berufsausbildung </strong>wird in vorwiegend fachtheoretischer Form durchgeführt und muss nach bundes- oder landesrechtlichen Regelungen zu einem staatlichen Berufsabschluss führen. Bei der schulischen Berufsausbildung muss es sich um eine Vollzeitausbildung handeln.",
      "startseite_eroeffnungstext_erstbeantragung": "Nutzen Sie das Formular \"Erklärung zum Beschäftigungsverhältnis\", wenn Sie bereits ein verbindliches Arbeitsplatzangebot oder einen Arbeitsvertrag unterschrieben haben. Mit dieser Erklärung bestätigt der Arbeitgeber verbindlich, dass er Ihnen einen konkreten Arbeitsplatz anbietet und macht zugleich die Angaben, die die Bundesagentur für Arbeit für ihre Prüfung benötigt. Das Formular können Sie <a href='https://www.bmi.bund.de/SharedDocs/downloads/DE/veroeffentlichungen/themen/migration/feg-anwendungshinweise-anlagen/anlage4.html' target='_blank'>hier</a> herunterladen.",
      "startseite_erstbeantragung_aufenthaltstitel": "Setzen Sie das Häkchen hier, wenn Sie noch keinen deutschen Aufenthaltstitel besitzen oder im Besitz eines Aufenthaltstitels sind, der Ihnen zu einem anderen Zweck erteilt wurde (z.B. Arbeit oder Familiennachzug).",
      "startseite_schueleraustausch": "<strong>Schüleraustausch</strong><br>Für die Teilnahme an einem Schüleraustausch kann Gastschülern eine Aufenthaltserlaubnis erteilt werden. Bei einem Schüleraustausch handelt es sich um einen zeitlich befristeten Schulaufenthalt, der in der Regel eine Dauer von einem Jahr nicht überschreitet und sowohl ein privat als auch kommerziell organisiertes Austauschjahr erfasst.",
      "startseite_schulbesuch": "<strong>Schulbesuch</strong><br>Die Aufenthaltserlaubnis für den zeitlich begrenzten Besuch einer Schule kann in der Regel ab der 9. Klassenstufe erteilt werden. Besondere gesetzliche Anforderungen bestehen an die Schule (z.B. staatliche oder staatlich anerkannte Schule mit internationaler Ausrichtung oder internationale Schule).",
      "startseite_spracherwerb": "<strong>Spracherwerb</strong><br>Die Aufenthaltserlaubnis kann für die Teilnahme an einem <strong>Intensivsprachkurs </strong>erteilt werden. Ein Intensivsprachkurs setzt voraus, dass seine Dauer von vornherein zeitlich begrenzt ist, täglich Deutschunterricht stattfindet und mindestens 18 Wochenstunden Unterrichtszeit absolviert werden. Abend- und Wochenendkurse sind nicht ausreichend.<br>Die Dauer des Sprachkurses bestimmt die Geltungsdauer der Aufenthaltserlaubnis.<br><br>Wenn Sie einen Sprachkurs besuchen wollen, der der <a id='studiumAccordion'><u>Studienvorbereitung</u></a> dient, kann Ihnen eine Aufenthaltserlaubnis zum Zweck der Studiums erteilt werden.",
      "startseite_studienbezogenes_praktikum_eu": "<strong>Studienbezogenes Praktikum EU</strong><br>Sie können eine Aufenthaltserlaubnis zum Zweck eines studienbezogenen Praktikums EU erhalten, wenn Sie in Deutschland ein Praktikum absolvieren möchten und an einer Hochschule außerhalb der EU studieren oder das Studium nicht länger als zwei Jahre vor der Beantragung der Aufenthaltserlaubnis erfolgreich abgeschlossen haben. Das Praktikum muss fachlich Ihrem Studium entsprechen und dazu dienen, sich Wissen, praktische Kenntnisse und Erfahrungen in Ihrem beruflichen Umfeld anzueignen. <br>Die Aufenthaltserlaubnis wird in der Regel für die vereinbarte Dauer des Praktikums, höchstens jedoch für sechs Monate erteilt.",
      "startseite_studienplatzsuche": "<strong>Studienplatzsuche</strong><br>Die Aufenthaltserlaubnis zur Studienbewerbung kann erteilt werden, wenn dem Studenten noch kein Studienplatz sicher zur Verfügung steht und auch keine studienvorbereitende Maßnahme besucht werden soll. Der Zweck der Studienbewerbung liegt auch vor, wenn die Einreise zunächst zur Teilnahme an einem Aufnahme- oder Auswahlverfahren erfolgt. Die Aufenthaltserlaubnis wird für bis zu neun Monate erteilt.",
      "startseite_studium": "<strong>Studium</strong><br>Sie können eine Aufenthaltserlaubnis zum Zweck des Studiums erhalten, wenn Sie eine Zulassung an einer staatlich anerkannten Hochschule oder vergleichbaren Bildungsenrichtung in Deutschland haben. <br>Die Aufenthaltserlaubnis zum Zweck des Studiums erfasst auch studienvorbereitende Maßnahmen, wie zum Beispiel studienvorbereitende Sprachkurse oder den Besuch eines Studienkollegs oder einer ähnlichen Einrichtung.<br>Die Aufenthaltserlaubnis wird für mindestens ein Jahr erteilt.",
      "startseite_verlaengerung_aufenthaltstitel": "Setzen Sie das Häkchen hier, wenn Sie bereits einen deutschen Aufenthaltstitel zu einem der o.g. Zwecke besitzen und diesen unverändert verlängern wollen. <br>Wählen Sie bitte <i>\"Ich möchte erstmalig eine Aufenthaltserlaubnis zum Zweck der Ausbildung beantragen.\"</i>, wenn<br><ul><li> Sie bisher einen Aufenthaltstitel zu einem anderen Zweck (z.B. für den Familiennachzug) besitzen oder</li><li> zwischen den o.g. Zwecken wechseln möchten (z.B. vom Schulbesuch zum Studium).</li></ul>",
      "unterlagen_verl_wesentliche_aenderungen": "Die Ausländerbehörde ist über wesentliche Änderungen Ihrer Lebensumstände oder Ihres Ausbildungszweckes zu informieren. Wesentlich sind z.B. <br><ul><li> Änderungen an der Berufsausbildung wie der Wechsel des Ausbildungsbetriebes oder des Ausbildungsplatzes sowie der Abbruch der Berufsausbildung,</li><li> Änderungen am Studium wie der Wechsel des Studienganges oder des Studienfaches innerhalb desselben Studienganges sowie der Abbruch des Studiums,</li><li> Änderung des Bildungsträgers (z.B. der Schule oder Hochschule, andere private oder öffentliche Trägers von Qualifizierungsmaßnahmen),</li><li> Änderungen am Praktikum wie der Wechsel der Praktikumseinrichtung oder des Praktikumsplatzes, </li><li> Änderungen am Beschäftigungverhältnis wie der Wechsel des Arbeitgebers oder des Arbeitsplatzes.</li></ul>",
      "vertretung_adresszusatz": "Mit der Angabe eines Adresszusatzes können Sie den Adressaten oder die besondere Lage Ihres Wohnortes präzisieren. Gängige Adresszusätze sind beispielsweise <br><ul><li> c/o (wohnhaft bei), </li><li> z. Hd. (zu Händen).</li></ul>",
      "vertretung_e_mail_adresse": "Wenn Sie eine E-Mail-Adresse hinterlegen, erhalten Sie nach dem Absenden des Antrags eine elektronische Empfangsbestätigung.",
      "vertretung_geburtsdatum": "Nur voll geschäftsfähige Personen können den Online-Dienst nutzen, um eine dritte Person zu vertreten.",
      "vertretung_hausnummer": "Bitte geben Sie die Ziffern einer Hausnummer an. Zusätzlich können Sie noch einen Buchstaben, eine Zusatznummer, eine Teilnummer oder einen Nummernbereich angeben. Beispiel: 124 A, 109.5, 1a 1/2, 1-3.",
      "vertretung_ort": "Bitte geben Sie hier den Ort Ihres Hauptwohnsitzes bzw. Geschäftssitzes an (z. B. Stadt, Gemeinde, Ortschaft).",
      "vertretung_postfachadresse": "Wenn vorhanden, können Sie hier eine Postfachadresse in Deutschland eingeben. Bei Angabe einer Postfachadresse, ist die Angabe Straße und Hausnummer nicht mehr erforderlich.",
      "vertretung_telefonnummer": "Wenn Sie eine Telefonnummer hinterlegen, hat die Ausländerbehörde die Möglichkeit, Sie telefonisch zu kontaktieren. Die Angabe ist freiwillig.",
      "vertretung_vertretungsnachweis": "Wenn Sie eine dritte Person in dem ausländerbehördlichen Verfahren vertreten, müssen Sie einen Nachweis über Ihre Vertretungsbefugnis erbringen. Der Nachweis kann eine Vollmacht sein, die Ihnen von der dritten Person erteilt wurde. Das Dokument sollte folgende Angaben beinhalten:<br><ul><li> Daten der Person, für die Sie tätig werden möchten: Familienname, Vorname, Geburtsdatum, Anschrift</li><li> Ihre Daten: Familienname, Vorname, Geburtsdatum, Anschrift</li><li> Umfang der Vollmacht: In der Vollmacht ist anzugeben, zur Vornahme welcher Handlungen Sie berechtigt sind (z.B. Beantragung eines Aufenthaltstitels, zur Abholung eines Dokuments). Die Vollmacht kann auch als Generalvollmacht (z.B. \"zur Vertretung in allen behördlichen Angelegenheiten\") erteilt werden.</li><li> Unterschrift der Person, für die Sie tätig werden möchten: Die Vollmacht ist eigenhändig zu unterzeichnen.</li></ul>Auch öffentliche Urkunden (z.B. Geburtsurkunde, Gerichtsurteile) können als Nachweis für die Vertretungsbefugnis herangezogen werden.<br>Bitte laden Sie hier eine Kopie Ihres Nachweises im PDF-, JPEG- oder PNG-Format hoch. Die maximal zulässige Dateigröße entspricht {uploadMaxFileSize} MB.",
      "zusammenfassung_zusammenfassung_pruefung_der_daten": "<strong>Alle Angaben liegen vor. Sie können Ihr Anliegen jetzt online einreichen.</strong>",
      "persoenlichedaten_adresszusatz_kind": "Mit der Angabe eines Adresszusatzes können Sie den Adressaten oder die besondere Lage des Wohnortes präzisieren. Gängige Adresszusätze sind beispielsweise <br><ul><li> c/o (wohnhaft bei) oder </li><li> z. Hd. (zu Händen).</li></ul>",
      "persoenlichedaten_aufenthalt_des_zweiten_sorgeberechtigten_elternteils_im_ausland": "Wenn Sie mit Ihrem minderjährigen Kind nach Deutschland ziehen wollen und der andere sorgeberechtigte Elternteil im Ausland verbleibt, muss der andere Elternteil dem Aufenthalt des Kindes in Deutschland zustimmen (Einverständniserklärung).",
      "persoenlichedaten_geburtsort_oder_region_kind": "Bitte geben Sie hier den Ort der Geburt an (z. B. Stadt, Gemeinde, Ortschaft).",
      "persoenlichedaten_gueltigkeit_ausweisdokument_kind": "Bitte geben Sie das Ausstellungs- und das Ablaufdatum des aktuellen Ausweisdokuments an. Sie finden diese Information in der Regel auf der Vorderseite des Dokuments.",
      "persoenlichedaten_gueltigkeit_bis_kind": "Sie haben einen ungültigen Datumsbereich eingegeben. Das Anfangsdatum muss vor dem Enddatum liegen.",
      "persoenlichedaten_nachweis_alleiniges_sorgerecht": "Sie können hier einen Nachweis über das alleinige Sorgerecht hochladen (z.B. einen Gerichtsbeschluss). <br><br>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde das vollständige Dokument. Achten Sie deshalb bitte darauf, dass das Dokument leserlich und nicht geschwärzt ist.<br><br>Sie können die Kopie im PDF-, JPEG- oder PNG-Format hochladen. Die maximal zulässige Dateigröße entspricht {uploadMaxFileSize} MB.",
      "persoenlichedaten_nachweis_ausweisdokument_kind": "Hier können Sie ein amtliches Identitätsdokument Ihres Kindes hochladen. Dies kann ein nationaler Reisepass, ein deutsches Passersatzpapier (z.B. Reiseausweis für Ausländer, Flüchtlinge oder Staatenlose, Notreiseausweis) oder ein deutscher Ausweisersatz sein.<br><br>Für den Online-Antrag reicht es aus, wenn Sie eine Kopie der Seite einreichen, auf der das Foto zu sehen ist (Lichtbildseite). Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde das Lichtbild auf der Kopie nicht. Dieses können Sie schwärzen.<br><br>Sie können die Kopie im PDF-, JPEG- oder PNG-Format hochladen. Die maximal zulässige Dateigröße entspricht {uploadMaxFileSize} MB.",
      "persoenlichedaten_nachweis_einverstaendniserklaerung_des_anderen_elternteils": "Wenn ein minderjähriges Kind einen Elternteil nach Deutschland begleiten soll und der andere ebenfalls sorgeberechtigte Elternteil im Ausland verbleibt, muss der im Ausland lebende Elternteil dem beabsichtgten Aufenthalt des Kindes in Deutschland zustimmen. <br><br>Hier können Sie eine Einverständniserklärung des im Ausland lebenden Elternteils hochladen. Die Erklärung sollte folgende Angaben enthalten: <br><ul><li> Personalien des minderjährigen Kindes,</li><li> Personalien und Erreichbarkeit der personensorgeberechtigten Personen,</li><li> bei Bedarf Personalien der volljährigen Begleitpersonen.</li></ul>Für die Bearbeitung Ihres Anliegens benötigt die Ausländerbehörde das vollständige Dokument. Achten Sie deshalb bitte darauf, dass das Dokument leserlich und nicht geschwärzt ist.<br><br>Sie können eine Kopie im PDF-, JPEG- oder PNG-Format hochladen. Die maximal zulässige Dateigröße entspricht {uploadMaxFileSize} MB.",
      "persoenlichedaten_ort_kind": "Bitte geben Sie hier den Ort des Hauptwohnsitzes an."
    }
  },
  "datenueberpruefung": {
    "aufenthaltsstatus_upload_auslaendischer_aufenthaltstitel": "Kopie Ihres ausländischen Aufenthaltstitels",
    "aufenthaltsstatus_upload_bisheriger_aufenthaltstitel": "Kopie Ihres aktuellen Aufenthaltstitels",
    "aufenthaltsstatus_upload_einreisestempel": "Kopie des Einreisestempels",
    "aufenthaltsstatus_upload_visum": "Kopie Ihres aktuellen Visums",
    "aufenthaltszweck": "Aufenthaltsgrund",
    "aufenthaltszweck_label": "Zweck",
    "hinweise_bestaetigung_der_kenntnisnahme": "Ich habe die vorstehenden Hinweise zur Kenntnis genommen.",
    "kind": "Kind",
    "kinder_adressabfrage_kind": "Wird das Kind mit Ihnen in einem gemeinsamen Haushalt wohnen?",
    "kinder_adresszusatz_kind": "Adresszusatz",
    "kinder_anzahl_kinder": "Für wie viele Kinder möchten Sie einen Antrag stellen? Es können die Angaben für bis zu fünf Kinder erfasst werden.",
    "kinder_familienname_kind": "Familienname",
    "kinder_familienstand_kind": "Familienstand",
    "kinder_geburtsdatum_kind": "Geburtsdatum",
    "kinder_geburtsort_oder_region_kind": "Geburtsort oder -region",
    "kinder_geschlecht_kind": "Geschlecht",
    "kinder_gueltigkeit_bis": "bis",
    "kinder_gueltigkeit_von": "von",
    "kinder_hausnummer_kind": "Hausnummer",
    "kinder_nachweis_alleiniges_sorgerecht": "Nachweis über das alleinige Sorgerecht",
    "kinder_nachweis_ausweisdokument_kind": "Ausweisdokument (Personalausweis, Reisepass oder Passersatz)",
    "kinder_nachweis_einverstaendniserklaerung_des_anderen_elternteils": "Einverständniserklärung des im Ausland lebenden Elternteils",
    "kinder_ort_kind": "Ort",
    "kinder_postleitzahl_kind": "Postleitzahl",
    "kinder_staatsangehoerigkeit_kind": "Staatsangehörigkeit",
    "kinder_strasse_kind": "Straße",
    "kinder_vorname_kind": "Vorname",
    "kindesdaten": "Angaben zu Kinder(n)",
    "kontaktdaten_adresszusatz": "Adresszusatz",
    "kontaktdaten_e_mail_adresse": "E-Mail-Adresse",
    "kontaktdaten_postleitzahl_ort": "Postleitzahl & Ort",
    "kontaktdaten_strasse_hausnummer": "Straße & Hausnummer",
    "kontaktdaten_telefonnummer": "Telefonnummer",
    "nachweis_arbeitsplatzangebot": "Erklärung zum Beschäftigungsverhältnis",
    "nachweis_arbeitsvertrag": "Arbeitsvertrag",
    "nachweis_aus_weiterbildungsvertrag": "Aus- oder Weiterbildungsvertrag",
    "nachweis_auslaendischer_studiennachweis_o_studienabschluss": "Ausländische Immatrikulationsbescheinigung oder ausländischer Studienabschluss",
    "nachweis_bescheid_anerkennungsstelle": "Bescheid einer deutschen Anerkennungsstelle",
    "nachweis_erklaerung_anerkennungsverfahren": "Erklärung über die Durchführung des Anerkennungsverfahrens",
    "nachweis_kostenuebernahmeerklaerung_praktikumseinrichtung": "Kostenübernahmeerklärung der Praktikumseinrichtung",
    "nachweis_krankenversicherungsschutz": "Nachweis über Ihren Krankenversicherungsschutz",
    "nachweis_lebensunterhaltssicherung": "Nachweise über die Sicherung Ihres Lebensunterhalts (z.B. Einkommensnachweise, Stipendium)",
    "nachweis_praktikumsvereinbarung": "Praktikumsvereinbarung oder -vertrag",
    "nachweis_qualifizierungsmassnahme": "Nachweise zur Qualifizierungsmaßnahme",
    "nachweis_schulabschluss_mit_hochschulzugang": "Schulabschluss mit Hochschulzugang",
    "nachweis_schulbesuch": "Nachweis über den Schulbesuch in Deutschland (z.B. Bescheinigung der zu besuchenden Schule)",
    "nachweis_sonstige_nachweise": "Sonstige Nachweise",
    "nachweis_spracherwerb_im_rahmen_der_qualifizierungsmassnahme": "Nachweis über den Erwerb der deutschen Sprache im Rahmen der Qualifizierungsmaßnahme",
    "nachweis_sprachkenntnisse": "Nachweis über Ihre Kenntnisse der deutschen Sprache",
    "nachweis_vereinbarung_ueber_den_schueleraustausch": "Vereinbarung oder Vertrag über den Schüleraustausch",
    "nachweis_verl_ausbildungsplatzsuche": "Nachweise über die Fortsetzung der Ausbildungsplatzsuche",
    "nachweis_verl_berufsausbildung": "Nachweise über die Fortsetzung einer Berufausbildung.",
    "nachweis_verl_bildungsmassnahme": "Nachweise über Änderungen an der Bildungsmaßnahme",
    "nachweis_verl_krankenversicherungsschutz": "Nachweis über Ihren Krankenversicherungsschutz",
    "nachweis_verl_lebensumstaende": "Nachweis über die Änderung der persönlichen Lebensumstände",
    "nachweis_verl_lebensunterhaltssicherung": "Nachweise über die Sicherung Ihres Lebensunterhalts (z.B. Einkommensnachweise, Stipendium)",
    "nachweis_verl_praktikum": "Nachweise über die Fortsetzung eines studienbezogenen Praktikums EU",
    "nachweis_verl_qualifizierungsmassnahme": "Nachweise über die Fortsetzung von Maßnahmen zur Anerkennung Ihrer ausländischen Berufsqualifikation",
    "nachweis_verl_schueleraustausch": "Nachweis über die Fortsetzung eines Schüleraustauschs",
    "nachweis_verl_schulbesuch": "Nachweis über die Fortsetzung des Schulbesuchs",
    "nachweis_verl_sonstige": "Sonstige Nachweise",
    "nachweis_verl_spracherwerb": "Nachweis über die Fortsetzung eines Sprachkurses",
    "nachweis_verl_studienplatzsuche": "Nachweise über die Fortsetzung der Suche nach einem Studienplatz",
    "nachweis_verl_studium": "Nachweise über die Fortsetzung eines Studiums",
    "nachweis_verl_zustimmung_personensorgeberechtigte": "Zustimmung der Personensorgeberechtigten",
    "nachweis_zulassung_studienvorbereitende_massnahme": "Zulassung zu einer studienvorbereitenden Maßnahme (z.B. Studienkolleg, studienvorbereitender Sprachkurs oder Praktikum)",
    "nachweis_zulassung_zu_einem_intensivsprachkurs": "Zulassung zu einem Intensivsprachkurs",
    "nachweis_zulassung_zum_studium": "Zulassung zum Studium",
    "nachweis_zustimmung_personensorgeberechtigte": "Zustimmung der Personensorgeberechtigten",
    "persoenlichedaten_aufenthalt_des_zweiten_sorgeberechtigten_elternteils_im_ausland": "Wohnt der zweite sorgeberechtigte Elternteil im Ausland?",
    "persoenlichedaten_familienstand": "Familienstand",
    "persoenlichedaten_geburtsdatum": "Geburtsdatum",
    "persoenlichedaten_geburtsort_oder_region": "Geburtsort oder -region",
    "persoenlichedaten_gueltigkeit_ausweisdokument_1": "von",
    "persoenlichedaten_gueltigkeit_ausweisdokument_2": "bis",
    "persoenlichedaten_nachweis_ausweisdokument": "Kopie Ihres Ausweisdokuments (Reisepass, Passersatzpapier oder Ausweisersatz)",
    "persoenlichedaten_sorgerecht": "Haben Sie das alleinige Sorgerecht für das Kind?",
    "persoenlichedaten_staatsangehoerigkeit": "Staatsangehörigkeit",
    "persoenlichedaten_name": "Name",
    "vertretung_adresszusatz": "Adresszusatz",
    "vertretung_bestaetigung_der_vertretungsbefugnis": "Ich bestätige, dass ich befugt bin, das Anliegen der dritten Person in ihrem Namen an die Ausländerbehörde zu richten. Ich habe verstanden, dass alle nachfolgenden Formulierungen in der Ich-Perspektive der Person formuliert sind, für die ein aufenthaltsrechtliches Dokument ausgestellt werden soll.",
    "vertretung_e_mail_adresse": "E-Mail-Adresse",
    "vertretung_geburtsdatum": "Geburtsdatum",
    "vertretung_postfachadresse": "Postfach",
    "vertretung_postleitzahl_ort": "Postleitzahl & Ort",
    "vertretung_strasse_hausnummer": "Straße & Hausnummer",
    "vertretung_telefonnummer": "Telefonnummer",
    "vertretung_vertretungsart": "Bitte geben Sie an, wie Sie die ausländische Person vertreten:",
    "vertretung_vertretungsnachweis": "Vertretungsnachweis",
    "vertretung_name": "Name",
    "persoenlichedaten_adressabfrage_kind": "Wird das Kind mit Ihnen in einem gemeinsamen Haushalt wohnen?",
    "persoenlichedaten_adresszusatz_kind": "Adresszusatz",
    "persoenlichedaten_familienstand_kind": "Familienstand",
    "persoenlichedaten_geburtsdatum_kind": "Geburtsdatum",
    "persoenlichedaten_geburtsort_oder_region_kind": "Geburtsort oder -region",
    "persoenlichedaten_geschlecht_kind": "Geschlecht",
    "persoenlichedaten_gueltigkeit_bis_kind": "Gültigkeit Ausweisdokument bis",
    "persoenlichedaten_gueltigkeit_von_kind": "Gültigkeit Ausweisdokument von",
    "persoenlichedaten_nachweis_alleiniges_sorgerecht": "Nachweis über das alleinige Sorgerecht",
    "persoenlichedaten_nachweis_ausweisdokument_kind": "Ausweisdokument",
    "persoenlichedaten_nachweis_einverstaendniserklaerung_des_anderen_elternteils": "Einverständniserklärung des im Ausland lebenden Elternteils",
    "persoenlichedaten_plz_ort_kind": "Postleitzahl & Ort",
    "persoenlichedaten_staatsangehoerigkeit_kind": "Staatsangehörigkeit",
    "persoenlichedaten_strasse_hausnummer_kind": "Straße & Hausnummer",
    "persoenlichedaten_name_kind": "Name"
  },
  "familienstand": {
    "EA": "Ehe aufgehoben",
    "GS": "geschieden",
    "LA": "Lebenspartnerschaft aufgehoben",
    "LD": "Ledig",
    "LE": "Durch Todeserklärung aufgelöste Lebenspartnerschaft",
    "LP": "Lebenspartnerschaft",
    "LG": "Lebenspartnerschaft, aber getrennt lebend",
    "LV": "Lebenspartner verstorben",
    "NB": "Unbekannt",
    "VH": "Verheiratet",
    "VG": "Verheiratet, aber getrennt lebend",
    "VW": "Verwitwet"
  },
  "validation": {
    "is": "Die E-Mailadressen stimmen nicht überein.",
    "bestaetigung_hinweise": "Dies ist ein Pflichtfeld. Ohne die Bestätigung kann Ihr Anliegen nicht weiter bearbeitet werden. Geben Sie die Bestätigung erst ab, wenn Sie die Hinweise gelesen haben.",
    "zusammenfassung_bestaetigung_richtig": "Dies ist ein Pflichtfeld. Ohne die Bestätigung kann Ihr Anliegen nicht weiter bearbeitet werden. Wenn Sie Fragen haben, wenden Sie sich bitte an die zuständige Ausländerbehörde.",
    "zusammenfassung_bestaetigung_nachreichen": "Dies ist ein Pflichtfeld. Ohne die Bestätigung kann Ihr Anliegen nicht weiter bearbeitet werden. Wenn Sie Fragen haben, wenden Sie sich bitte an die zuständige Ausländerbehörde.",
    "zusammenfassung_bestaetigung_konsequenzen": "Dies ist ein Pflichtfeld. Ohne die Bestätigung kann Ihr Anliegen nicht weiter bearbeitet werden. Wenn Sie Fragen haben, wenden Sie sich bitte an die zuständige Ausländerbehörde."
  }
}
